Repository: personalizedrefrigerator/joplin
Catalog: Assets/WebsiteAssets/locales/*.po
Languages: hr_hr

source: /month
hr_hr: /mjesec

source: /year
hr_hr: /godina

source: <a href="https://joplincloud.com">Joplin Cloud</a> allows you to synchronise your notes across devices. It also lets you publish notes, and collaborate on notebooks with your friends, family or colleagues.
hr_hr: <a href="https://joplincloud.com">Joplin Cloud</a> omogućuje sinkronizaciju bilješki na različitim uređajima. Omogućuje i objavljivanje bilješki i suradnju na bilježnicama s prijateljima, obitelji ili kolegama.

source: <span class="frame-bg frame-bg-yellow-lg">Customise</span> it
hr_hr: <span class="frame-bg frame-bg-yellow-lg">Prilagodi</span> uslugu

source: <span class="frame-bg frame-bg-yellow">Multimedia</span> notes
hr_hr: <span class="frame-bg frame-bg-yellow">Multimedijske</span> bilješke

source: 100% <span class="frame-bg frame-bg-yellow-lg">your data</span>
hr_hr: 100 % <span class="frame-bg frame-bg-yellow-lg">tvoji podaci</span>

source: A <span class="frame-bg frame-bg-yellow-lg">French</span> Alternative
hr_hr: <span class="frame-bg frame-bg-yellow-lg">Francuska</span> alternativa

source: Access your notes from your computer, phone or tablet by synchronising with various services, including Joplin Cloud, Dropbox and OneDrive. The app is available on Windows, macOS, Linux, Android and iOS. A terminal app is also available!
hr_hr: Pristupi svojim bilješkama s računala, mobitela ili tableta sinkronizacijom s raznim uslugama, uključujući Joplin Cloud, Dropbox i OneDrive. Program je dostupan za Windows, macOS, Linux, Android i iOS sustave. Dostupan je i program za terminal!

source: Already have a Joplin Cloud account? <a href="https://joplincloud.com">Login now</a>
hr_hr: Već imaš Joplin Cloud račun? <a href="https://joplincloud.com">Prijavi se sada</a>

source: Customise the app with plugins, custom themes and multiple text editors (Rich Text or Markdown). Or create your own scripts and plugins using the Extension API.
hr_hr: Prilagodi program pomoću dodataka, prilagođenih tema i uređivača teksta (formatirani tekst ili Markdown). Ili izradi vlastita skripta i dodatke pomoću API-ja za proširenja.

source: Download it now
hr_hr: Preuzmi sada

source: Download the app
hr_hr: Preuzmi program

source: Find out more
hr_hr: Saznaj više

source: Free your <span class="frame-bg frame-bg-blue">notes</span>
hr_hr: Oslobodi svoje <span class="frame-bg frame-bg-blue">bilješke</span>

source: Get the clipper
hr_hr: Nabavi Clipper

source: Images, videos, PDFs and audio files are supported. Create math expressions and diagrams directly from the app. Take photos with the mobile app and save them to a note.
hr_hr: Podržane su slike, videozapisi, PDF-ovi i audio datoteke. Stvori matematičke izraze i dijagrame izravno iz programa. Snimaj fotografije s programom za mobitel i spremi ih u bilješku.

source: In the <span class="frame-bg frame-bg-yellow">Press</span>
hr_hr: <span class="frame-bg frame-bg-yellow">Recenzije</span>

source: Joplin Cloud <span class="frame-bg frame-bg-yellow">plans</span>
hr_hr: Joplin Cloud <span class="frame-bg frame-bg-yellow">tarife</span>

source: Joplin Cloud is based in France. This means your data is protected by strict European Union privacy laws. In addition, Joplin Cloud implements strong end-to-end encryption so that not even us can have access to your data.
hr_hr: Joplin Cloud ima sjedište u Francuskoj. To znači da su tvoji podaci zaštićeni strogim zakonima o privatnosti Europske unije. Osim toga, Joplin Cloud implementira snažno sveobuhvatno šifriranje (end-to-end encryption) tako da čak ni mi ne možemo pristupiti tvojim podacima.

source: Joplin is an open source note-taking app. Capture your thoughts and securely access them from any device.
hr_hr: Joplin je program za bilješke otvorenog koda. Zabilježi svoje misli i sigurno im pristupi s bilo kojeg uređaja.

source: More about E2EE
hr_hr: Više o E2EE

source: Our <span class="frame-bg frame-bg-blue-lg">sponsors</span>
hr_hr: Naši <span class="frame-bg frame-bg-blue-lg">sponzori</span>

source: Pay Monthly
hr_hr: Plaćaj mjesečno

source: Pay Yearly
hr_hr: Plaćaj godišnje

source: Save <span class="frame-bg frame-bg-blue">web pages</span> <br>as notes
hr_hr: Spremaj <span class="frame-bg frame-bg-blue">web stranice</span> <br>kao bilješke

source: Sign up with Joplin Cloud
hr_hr: Registriraj se na Joplin Cloud

source: Thank you for your support!
hr_hr: Hvala ti na podršci!

source: The app is open source and your notes are saved to an open format, so you'll always have access to them. Uses End-To-End Encryption (E2EE) to secure your notes and ensure no-one but yourself can access them.
hr_hr: Program je otvorenog koda i tvoje se bilješke spremaju u otvorenom formatu, tako da ćeš im uvijek moći pristupiti. Program koristi sveobuhvatno šifriranje – engl. End-To-End Encryption (E2EE) – kako bi zaštitila tvoje bilješke i osigurala da im nitko osim tebe ne može pristupiti.

source: Try it now
hr_hr: Isprobaj sada

source: Use the web clipper extension, available on Chrome and Firefox, to save web pages or take screenshots as notes.
hr_hr: Koristi proširenje Web Clipper, dostupno za Chrome i Firefox, za spremanje web stranica ili snimanje ekrana kao bilješku.

source: With Joplin Cloud, share your notes with your friends, family or colleagues and collaborate on them.
hr_hr: Joplin Cloud ti omogućuje da dijeliš bilješke s prijateljima, obitelji ili kolegama te da na njima surađujete.

source: Work <span class="frame-bg frame-bg-yellow">together</span>
hr_hr: <span class="frame-bg frame-bg-yellow">Surađuj</span> s drugima

source: You can also publish a note to the internet and share the URL with others.
hr_hr: Bilješke možeš objaviti i na internetu te dijeliti URL s drugima.

source: Your notes, <span class="frame-bg frame-bg-blue-lg">everywhere</span> you are
hr_hr: Tvoje bilješke, <span class="frame-bg frame-bg-blue-lg">gdje god</span> se nalaziš
