Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Access denied: Please check your username and password
ca: S'ha denegat l'accés: comproveu el nom d'usuari i la contrasenya
da_dk: Adgang nægtet: Tjek venligst dit brugernavn og din adgangskode
de_de: Zugriff verweigert: Bitte überprüfe Benutzername und Passwort
es_es: Acceso denegado: Por favor, compruebe su nombre de usuario y contraseña
fa: دسترسی غیرمجاز: لطفاً نام کاربری و گذرواژه خود را بررسی نمایید
fi_fi: Pääsy estetty: Tarkista käyttäjätunnuksesi ja salasanasi
gl_es: Acceso denegado: Por favor, comprobe o seu nome de usuario e contrasinal
hr_hr: Pristup odbijen: Provjeri svoje korisničko ime i lozinku
hu_hu: Hozzáférés megtagadva: Ellenőrizze a felhasználónevét és jelszavát
id_id: Akses ditolak: Periksa nama pengguna dan kata sandi Anda
it_it: Accesso negato: controlla nome utente e password
nl_nl: Geen toegang: Controleer je inlognaam en wachtwoord
pt_pt: Acesso negado: Verifique por favor o seu nome de utilizador e palavra-passe
ro_ro: Acces refuzat: Te rog să îți verifici numele de utilizator și parola
ru_ru: Доступ запрещен: Пожалуйста, проверьте имя пользователя и пароль
sk_sk: Prístup odmietnutý: Skontrolujte svoje používateľské meno a heslo
sv: Åtkomst nekad: Kontrollera ditt användarnamn och lösenord
tr_tr: Erişim reddedildi: Lütfen kullanıcı adınızı ve parolanızı kontrol edin
zh_cn: 拒绝访问：请检查您的用户名和密码

source: Access denied: Please re-enter your password and/or username
ca: S'ha denegat l'accés: torneu a introduir el nom d'usuari i/o la contrasenya
da_dk: Adgang nægtet: Indtast venligst din adgangskode og/eller dit brugernavn igen
de_de: Zugriff verweigert: Bitte gib dein Passwort und/oder Benutzername erneut ein
es_es: Acceso denegado: Por favor, vuelva a introducir su contraseña y/o nombre de usuario
fa: دسترسی غیرمجاز: لطفاً نام کاربری و یا گذرواژه خود را مجدد وارد نمایید
fi_fi: Pääsy evätty: Anna salasanasi ja/tai käyttäjätunnuksesi uudelleen
gl_es: Acceso denegado: Por favor, comprobe o seu nome de usuario e contrasinal
hr_hr: Pristup odbijen: Ponovo upiši svoju lozinku i/ili korisničko ime
hu_hu: Hozzáférés megtagadva: Adja meg újra a jelszavát / felhasználónevét
id_id: Akses ditolak: Masukkan kembali kata sandi dan/atau nama pengguna Anda
it_it: Accesso negato: inserisci nuovamente la password e/o il nome utente
nl_nl: Geen toegang: Geen je inlognaam en/of wachtwoord opnieuw
pt_pt: Acesso negado: Reescreva por favor a sua palavra-passe e/ou nome de utilizador
ro_ro: Acces refuzat: Te rog să reintroduci parola și/sau numele de utilizator
ru_ru: Доступ запрещен: Пожалуйста, введите пароль и/или имя пользователя повторно
sk_sk: Prístup odmietnutý: Zadajte znova svoje heslo a/alebo používateľské meno
sv: Åtkomst nekad: Ange ditt lösenord och/eller användarnamn igen
tr_tr: Erişim reddedildi: Lütfen parolanızı ve/veya kullanıcı adınızı yeniden girin
zh_cn: 拒绝访问：请重新输入密码和/或用户名

source: Account
ca: Compte
cs_cz: Účet
da_dk: Konto
de_de: Konto
es_es: Cuenta
fa: حساب کاربری
fi_fi: Tili
gl_es: Conta
hr_hr: Račun
hu_hu: Fiók
id_id: Akun
nl_nl: Inloggegevens
pt_pt: Conta
ro_ro: Cont
ru_ru: Учетная запись
sk_sk: Účet
sv: Konto
tr_tr: Hesap
zh_cn: 账号

source: Account information
ca: Informació del compte
da_dk: Konto-information
de_de: Kontoinformationen
es_es: Información de la Cuenta
fa: اطلاعات حساب
fi_fi: Tilitiedot
gl_es: Información da conta
hr_hr: Podaci računa
hu_hu: Fiók információ
id_id: Informasi akun
it_it: Informazioni account
nl_nl: Accountinformatie
pt_pt: Informação de conta
ro_ro: Informații cont
ru_ru: Информация об учетной записи
sk_sk: Informácie o účte
sv: Kontoinformation
tr_tr: Hesap bilgisi
zh_cn: 帐号信息

source: Account type
ca: Tipus de compte
da_dk: Kontotype
de_de: Kontoart
es_es: Tipo de Cuenta
fa: نوع حساب
fi_fi: Tilin tyyppi
gl_es: Tipo de conta
hr_hr: Vrsta računa
hu_hu: Fióktípus
id_id: Jenis akun
it_it: Tipo account
pt_pt: Tipo de conta
ro_ro: Tip cont
ru_ru: Тип учетной записи
sk_sk: Typ účtu
sv: Kontotyp
tr_tr: Hesap tipi
zh_cn: 帐号类型

source: Action
ca: Acció
cs_cz: Akce
da_dk: Handling
de_de: Aktion
es_es: Acción
fa: عمل
fi_fi: Toiminta
gl_es: Acción
hr_hr: Radnja
hu_hu: Művelet
id_id: Tindakan
it_it: Azione
nl_nl: Actie
pt_pt: Ação
ro_ro: Acțiune
ru_ru: Действие
sk_sk: Akcia
sv: Åtgärd
tr_tr: İşlem
zh_cn: 操作

source: Actions
ca: Accions
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
es_es: Acciones
fa: اقدامات
fi_fi: Toiminnot
gl_es: Accións
hr_hr: Radnje
hu_hu: Műveletek
id_id: Tindakan
it_it: Azioni
nl_nl: Acties
pt_pt: Ações
ro_ro: Acțiuni
ru_ru: Действия
sk_sk: Akcie
sv: Åtgärder
tr_tr: İşlem
zh_cn: 操作

source: Active
ca: Activa
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
es_es: Activa
fa: فعال
fi_fi: Aktiivinen
gl_es: Activa
hr_hr: Aktivno
hu_hu: Aktív
id_id: Aktif
it_it: Attivo
nl_nl: Actief
pt_pt: Ativo
ro_ro: Activ
ru_ru: Активен
sk_sk: Aktívne
sv: Aktiv
tr_tr: Aktif
zh_cn: 正在使用

source: Actual Size
ca: Mida real
cs_cz: Skutečná velikost
da_dk: Faktisk størrelse
de_de: Aktuelle Größe
es_es: Tamaño Original
fa: اندازه واقعی
fi_fi: Todellinen koko
gl_es: Tamaño orixinal
hr_hr: Stvarna veličina
hu_hu: Tényleges méret
id_id: Ukuran sebenarnya
it_it: Dimensione attuale
nl_nl: Ware Grootte
pt_pt: Dimensão Atual
ro_ro: Dimensiunea actuală
ru_ru: Фактический размер
sk_sk: Skutočná veľkosť
sv: Faktisk storlek
tr_tr: Asıl Boyut
zh_cn: 实际大小

source: Add body
ca: Afegeix contingut
cs_cz: Přidat tělo
da_dk: Tilføj brødtekst
de_de: Text hinzufügen
es_es: Añadir cuerpo
fa: افزودن بدنه
fi_fi: Lisää runko
gl_es: Engadir corpo
hr_hr: Dodaj sadržaj
hu_hu: Törzsszöveg hozzáadása
id_id: Tambahkan isi
it_it: Aggiungi corpo
nl_nl: Inhoud toevoegen
pt_pt: Adicionar corpo
ro_ro: Adaugă corp
ru_ru: Добавить текст заметки
sk_sk: Pridať telo
sv: Lägg till brödtext
tr_tr: Gövde Ekle
zh_cn: 添加内容

source: Add column
ca: Afegeix una columna
de_de: Spalte hinzufügen
es_es: Añadir columna
fi_fi: Lisää sarake
hr_hr: Dodaj stupac
hu_hu: Oszlop hozzáadása
id_id: Tambah kolom
nl_nl: Kolom toevoegen
sv: Lägg till kolumn
tr_tr: Sütun ekle
zh_cn: 添加列

source: Add new
ca: Afegeix-ne un
cs_cz: Přidat nový
da_dk: Tilføj ny
de_de: Neu hinzufügen
es_es: Añadir nuevo
fa: افزودن جدید
fi_fi: Lisää uusi
gl_es: Engadir novo
hr_hr: Dodaj novu
hu_hu: Új hozzáadása
id_id: Tambah baru
it_it: Aggiungi nuova
nl_nl: Nieuw toevoegen
pt_pt: Adicionar novo
ro_ro: Adaugă un nou
ru_ru: Добавить новый
sk_sk: Pridať novú
sv: Lägg till ny
tr_tr: Yeni bir şey ekle
zh_cn: 新增

source: Add or remove tags:
ca: Afegeix o suprimeix etiquetes:
cs_cz: Přidat či odebrat štítky:
da_dk: Tilføj eller fjern etiketter:
de_de: Schlagwörter hinzufügen oder entfernen:
es_es: Agregar o eliminar etiquetas:
fa: افزودن یا حذف برچسب‌ها:
fi_fi: Lisää tai poista tunnisteita:
gl_es: Engadir ou eliminar etiquetas:
hr_hr: Dodaj ili ukloni oznake:
hu_hu: Címkék hozzáadása vagy eltávolítása:
id_id: Tambah atau hapus label:
it_it: Aggiungi o rimuovi etichetta:
nl_nl: Labels toevoegen of verwijderen:
pt_pt: Adicionar ou remover etiquetas:
ro_ro: Adaugă sau elimină etichete:
ru_ru: Добавить или удалить метки:
sk_sk: Pridať alebo odstrániť štítky:
sv: Lägg till eller ta bort taggar:
tr_tr: Etiket ekle veya kaldır:
zh_cn: 添加或删除标签：

source: Add recipient:
ca: Afegeix un destinatari:
cs_cz: Přidat příjemce:
da_dk: Tilføj modtager:
de_de: Füge Empfänger hinzu:
es_es: Agregar destinatario:
fa: افزودن دریافت کننده:
fi_fi: Lisää vastaanottaja:
gl_es: Engadir destinatario:
hr_hr: Dodaj primaoca:
hu_hu: Címzett hozzáadása:
id_id: Tambah penerima:
it_it: Aggiungi destinatario:
nl_nl: Voeg ontvanger toe:
pt_pt: Adicionar recipiente:
ro_ro: Adaugă destinatar:
ru_ru: Добавить получателя:
sk_sk: Pridať príjemcu:
sv: Lägg till mottagare:
tr_tr: Alıcı ekle:
zh_cn: 添加受邀人：

source: Add row
ca: Afegeix una fila
de_de: Zeile hinzufügen
es_es: Añadir fila
fi_fi: Lisää uusi rivi
hr_hr: Dodaj redak
hu_hu: Sor hozzáadása
id_id: Tambah baris
nl_nl: Regel toevoegen
sv: Lägg till rad
tr_tr: Satır ekle
zh_cn: 添加行

source: Add tags:
ca: Afegir etiquetes:
da_dk: Tilføj etiketter:
de_de: Schlagwörter hinzufügen:
es_es: Añadir etiquetas:
fi_fi: Lisää tunnisteet:
hr_hr: Dodaj oznake:
hu_hu: Címkék hozzáadása:
id_id: Tambah label:
nl_nl: Voeg labels toe:
ro_ro: Adaugă etichete:
ru_ru: Новые метки:
sk_sk: Pridať štítky:
sv: Lägg till taggar:
tr_tr: Etiket ekle:
zh_cn: 新建标签：

source: Add title
ca: Afegeix títol
cs_cz: Přidejte nadpis
da_dk: Tilføj titel
de_de: Titel hinzufügen
es_es: Añadir título
fa: افزودن عنوان
fi_fi: Lisää otsikko
gl_es: Engadir título
hr_hr: Dodaj naslov
hu_hu: Cím hozzáadása
id_id: Tambahkan judul
it_it: Aggiungi titolo
nl_nl: Titel toevoegen
pt_pt: Adicionar título
ro_ro: Adaugă titlu
ru_ru: Добавить заголовок
sk_sk: Pridať názov
sv: Lägg till titel
tr_tr: Başlık ekle
zh_cn: 添加标题

source: Add to dictionary
ca: Afegeix al diccionari
cs_cz: Přidat do slovníku
da_dk: Tilføj til ordbog
de_de: Zum Wörterbuch hinzufügen
es_es: Agregar al diccionario
fa: افزودن به لغت‌نامه
fi_fi: Lisää sanakirjaan
gl_es: Engadir ao diccionario
hr_hr: Dodaj u rječnik
hu_hu: Hozzáadás szótárhoz
id_id: Tambahkan ke kamus
it_it: Aggiungi al dizionario
nl_nl: Toevoegen aan woordenboek
pt_pt: Adicionar ao dicionário
ro_ro: Adaugă în dicționar
ru_ru: Добавить в словарь
sk_sk: Pridať do slovníka
sv: Lägg till i ordlistan
tr_tr: Sözlüğe ekle
zh_cn: 添加到字典

source: Add to note
ca: Afegeix a la nota
da_dk: Tilføj til note
de_de: Zur Notiz hinzufügen
es_es: Añadir a la nota
fi_fi: Lisää muistiinpanoon
gl_es: Engadir á nota
hr_hr: Dodaj bilješci
hu_hu: Hozzáadás jegyzethez
id_id: Tambahkan ke catatan
nl_nl: Voeg toe aan notitie
ro_ro: Adaugă la notiță
ru_ru: Добавить к заметке
sk_sk: Pridať k poznámke
sv: Lägg till i anteckning
tr_tr: Nota ekle
zh_cn: 添加到笔记

source: Added new: %s
ca: S'ha afegit una nova: %s
da_dk: Tilføjet ny: %s
de_de: Neu hinzugefügt: %s
es_es: Añadido nuevo: %s
fi_fi: Lisätty uusi: %s
hr_hr: Novo dodana: %s
hu_hu: Új hozzáadva: %s
id_id: Baru ditambahkan: %s
nl_nl: Nieuw toegevoegd: %s
ro_ro: Adaugă nou: %s
ru_ru: Добавить новый
sk_sk: Pridaný nový: %s
sv: Lagt till nya: %s
tr_tr: Yeni bir %s eklendi
zh_cn: 已新建标签 %s

source: Added tag: %s
ca: Etiqueta afegida: %s
da_dk: Tilføjet etikette: %s
de_de: Schlagwort hinzugefügt: %s
es_es: Etiqueta añadida: %s
fi_fi: Lisätty tunniste: %s
hr_hr: Dodana oznaka: %s
hu_hu: Hozzáadott címke: %s
id_id: Ditambahkan ke label: %s
nl_nl: Toegevoegd label: %s
ro_ro: Etichetă adăugată: %s
ru_ru: Добавить тег %s к заметке
sk_sk: Pridaný štítok: %s
sv: Lagt till tagg: %s
tr_tr: Etiket eklendi: %s
zh_cn: 已将标签 %s 添加到笔记

source: Adds tag
ca: Afegeix una etiqueta
da_dk: Tilføjer etikette
de_de: Fügt Schlagwort hinzu
es_es: Añade etiqueta
fi_fi: Lisää tunnisteen
hr_hr: Dodaje oznaku
hu_hu: Címke hozzáadása
id_id: Menambahkan label
nl_nl: Voegt een label toe
ro_ro: Adaugă etichete
ru_ru: Добавляет тег
sk_sk: Pridá štítok
sv: Lägger till tagg
tr_tr: Etiket ekler
zh_cn: 添加标签

source: Admin
ca: Administració
es_es: Administrador
fa: مدیر
fi_fi: Ylläpitäjä
gl_es: Administrador
hr_hr: Administrator
hu_hu: Adminisztrátor
pt_pt: Administração
ru_ru: Администратор
sk_sk: Správca
sv: Administratör
tr_tr: Yönetici
zh_cn: 管理员

source: Admin dashboard
ca: Tauler d'administració
cs_cz: Admin panel
da_dk: Kontrolpanel til administration
de_de: Admin-Übersichtsseite
es_es: Panel de administración
fa: داشبورد مدیر
fi_fi: Ylläpitäjän hallintapaneeli
gl_es: Panel de administrador
hr_hr: Pregledna ploča administratora
hu_hu: Adminisztrátori felület
id_id: Admin dasbor
it_it: Pannello di controllo admin
pt_pt: Dashboard de administração
ro_ro: Panou de control administrativ
ru_ru: Панель администратора
sk_sk: Ovládací panel správcu
sv: Administratörsinstrumentbräda
tr_tr: Yönetici paneli
zh_cn: 管理员面板

source: Advanced options
ca: Opcions avançades
cs_cz: Ukázat pokročilé volby
da_dk: Avancerede indstillinger
de_de: Erweiterte Optionen
es_es: Opciones avanzadas
fa: گزینه‌های پیشرفته
fi_fi: Lisäasetukset
gl_es: Opcións avanzadas
hr_hr: Napredne opcije
hu_hu: Speciális beállítások
id_id: Pilihan lanjutan
it_it: Opzioni avanzate
nl_nl: Geavanceerde opties
pt_pt: Opções avançadas
ro_ro: Opțiuni avansate
ru_ru: Расширенные настройки
sk_sk: Pokročilé možnosti
sv: Avancerade alternativ
tr_tr: Gelişmiş seçenekler
zh_cn: 高级选项

source: Advanced settings
ca: Paràmetres avançats
da_dk: Avancerede indstillinger
de_de: Erweiterte Einstellungen
es_es: Ajustes avanzados
fa: تنظیمات پیشرفته
fi_fi: Lisäasetukset
gl_es: Axustes avanzados
hr_hr: Napredne postavke
hu_hu: Speciális beállítások
id_id: Pengaturan lanjutan
it_it: Opzioni avanzate
nl_nl: Geavanceerde instellingen
pt_pt: Configurações avançadas
ro_ro: Setări avansate
ru_ru: Расширенные настройки
sk_sk: Pokročilé nastavenia
sv: Avancerade inställningar
tr_tr: Gelişmiş seçenekler
zh_cn: 高级设置

source: Advanced tools
ca: Opcions avançades
cs_cz: Pokročilé volby
da_dk: Avancerede værktøjer
de_de: Erweiterte Werkzeuge
es_es: Herramientas avanzadas
fa: ابزارهای پیشرفته
fi_fi: Lisätyökalut
gl_es: Ferramentas avanzadas
hr_hr: Napredni alati
hu_hu: Speciális eszközök
id_id: Perkakas lanjutan
it_it: Strumenti avanzati
nl_nl: Geavanceerde hulpmiddelen
pt_pt: Ferramentas avançadas
ro_ro: Instrumente avansate
ru_ru: Расширенные инструменты
sk_sk: Pokročilé nástroje
sv: Avancerade verktyg
tr_tr: Gelişmiş araçlar
zh_cn: 高级工具

source: all
ca: tot
da_dk: alle
de_de: alle
es_es: todo
fi_fi: kaikki
gl_es: todo
hr_hr: sve
hu_hu: összes
id_id: semua
nl_nl: alle
ro_ro: toate
ru_ru: все
sk_sk: všetky
sv: alla
tr_tr: tümü
zh_cn: 全部

source: All data, including notes, notebooks and tags will be permanently deleted.
ca: Totes les dades, incloent notes, blocs de notes i etiquetes se suprimiran de manera permanent.
cs_cz: Všechna data včetně poznámek, zápisníků a značek budou trvale odstraněna.
da_dk: Alle data, herunder noter, notesbøger og etiketter, bliver slettet permanent.
de_de: Alle Daten, inklusive Notizen, Notizbücher und Schlagwörter werden dauerhaft gelöscht.
es_es: Todos los datos, incluyendo notas, libretas y etiquetas, serán borrados.
fa: تمام داده ها اعم از یادداشت‌ها، دفترچه‌ها و برچسب‌ها به طور دائمی حذف خواهند شد.
fi_fi: Kaikki tiedot, mukaan lukien muistiinpanot, muistikirjat ja tunnisteet, poistetaan pysyvästi.
gl_es: Todos os datos, incluíndo notas, cadernos e etiquetas, serán borrados.
hr_hr: Svi podaci, uključujući bilješke, bilježnice i oznake će se trajno izbrisati.
hu_hu: Az összes adat, beleértve a jegyzeteket, jegyzetfüzeteket és címkéket, véglegesen törölve lesz.
id_id: Semua data, termasuk catatan, buku catatan dan label akan dihapus selamanya.
it_it: Tutti i dati, incluse note, taccuini e etichette verranno eliminati definitivamente.
nl_nl: Alle gegevens, inclusief notities, notitieboeken en labels worden permanent verwijderd.
pt_pt: Todos os dados, incluindo notas, cadernos e etiquetas serão apagados permanentemente.
ro_ro: Toate datele, inclusiv notițele, caietele de notițe și etichetele vor fi șterse definitiv.
ru_ru: Все данные, включая заметки, блокноты и теги, будут удалены безвозвратно.
sk_sk: Všetky údaje vrátane poznámok, zápisníkov a štítkov budú natrvalo vymazané.
sv: All data, inklusive anteckningar, anteckningsböcker och taggar kommer att tas bort permanent.
tr_tr: Not defterleri, etiketler ve notlar da dahil olmak üzere tüm veriler kalıcı olarak silinecek.
zh_cn: 包含笔记、笔记本和标签在内的所有数据将会被永久删除。

source: All item sync failures have been marked as "ignored".
ca: Tots els errors de sincronització d'elements s'han marcat com a «ignorats».
da_dk: Alle fejl i elementsynkroniseringen er blevet markeret som "ignoreret".
de_de: Alle fehlerhaft synchronisierten Elemente wurden als „ignoriert“ markiert.
es_es: Todos los errores de sincronización de elementos se han marcado como "ignorados".
fa: همه خطاهای همگام سازی به عنوان "نادیده گرفته شده" علامت گذاری شده اند.
fi_fi: Kaikki kohteiden synkronointivirheet on merkitty "ohitetuiksi".
gl_es: Todos os erros de sincronización de elementos marcáronse como "ignorados".
hr_hr: Sve greške sinkronizacije elemenata su označene kao „zanemareno“.
hu_hu: Az összes elem szinkronizálási hibája „mellőzöttként” lett megjelölve.
id_id: Semua benda yang gagal diselaraskan telah ditandai sebagai “diabaikan”.
it_it: Tutti gli errori di sincronizzazione degli elementi sono stati contrassegnati come "ignorati".
pt_pt: Todas as falhas de sincronização de itens foram marcadas como "ignorada".
ro_ro: Toate erorile de sincronizare ale elementelor au fost marcate ca „ignorate”.
ru_ru: Все сбои синхронизации элементов были помечены как "игнорируемые".
sk_sk: Všetky zlyhania synchronizácie položiek boli označené ako "ignorované".
sv: Alla objektsynkroniseringsfel har markerats som "ignorerade".
tr_tr: Tüm senkronizasyon hataları "yoksayılmış" olarak işaretlendi.
zh_cn: 所有同步失败的条目都被标记为“ignored”（已忽略）。

source: All notes
ca: Totes les notes
cs_cz: Všechny poznámky
da_dk: Alle noter
de_de: Alle Notizen
es_es: Todas las notas
fa: همه یادداشت‌ها
fi_fi: Kaikki muistiinpanot
gl_es: Todas as notas
hr_hr: Sve bilješke
hu_hu: Összes jegyzet
id_id: Semua catatan
it_it: Tutte le note
nl_nl: Alle notities
pt_pt: Todas as notas
ro_ro: Toate notițele
ru_ru: Все заметки
sk_sk: Všetky poznámky
sv: Alla anteckningar
tr_tr: Tüm notlar
zh_cn: 全部笔记

source: All potential ports are in use - please report the issue at %s
ca: Tots els ports potencials estan en ús - si us plau, informeu del problema a %s
cs_cz: Všechny dostupné porty jsou používané - nahlaste prosím tento problém na %s
da_dk: Alle mulige porte er i brug - rapportér venligst problemet på %s
de_de: Alle potentiellen Port-Nummern sind in Verwendung - bitte melde dieses Problem auf %s
es_es: Todos los puertos potenciales están en uso - por favor informe del problema en %s
fa: تمام پورت‌های بالقوه در حال استفاده هستند- لطفا این مشکل را در %s گزارش نمایید
fi_fi: Kaikki mahdolliset portit ovat käytössä - ilmoita ongelmasta osoitteessa %s
gl_es: Todos os portos potenciais están en uso - por favor informe do problema en %s
hr_hr: Svi mogući priključci se koriste – prijavi problem na %s
hu_hu: Az összes lehetséges port foglalt – jelentse a problémát itt: %s
id_id: Semua porta yang memungkinkan sedang digunakan - silakan laporkan masalah ini di %s
it_it: Tutte le potenziali porte sono in uso - per favore riportare il problema a %s
nl_nl: Alle potentiële poorten zijn in gebruik - Meld het probleem op %s
pt_pt: Todas as potenciais portas estão a ser utilizadas - por favor, comunique a ocorrência em %s
ro_ro: Toate porturile potențiale sunt în uz - te rog să raportezi problema la %s
ru_ru: Все возможные порты заняты - пожалуйста, сообщите о проблеме в %s
sk_sk: Všetky potenciálne porty sa používajú - nahláste problém na %s
sv: Alla potentiella portar används - rapportera problemet på %s
tr_tr: Tüm potensiyel portlar kullanımdadır - lütfen %s hata bildirimi yapınız
zh_cn: 所有默认可用端口均被占用 - 请在 %s 反馈这个问题

source: All shared folders:
ca: Totes les carpetes compartides:
da_dk: Alle delte mapper:
de_de: Alle freigegebenen Ordner:
es_es: Todas las carpetas compartidas:
fi_fi: Kaikki jaetut kansiot:
hr_hr: Sve dijeljene mape:
hu_hu: Összes megosztott mappa:
id_id: Semua folder yang dibagikan:
nl_nl: Alle gedeelde mappen:
ro_ro: Toate dosarele partajate:
ru_ru: Все общие папки:
sk_sk: Všetky zdieľané priečinky:
sv: Alla delade mappar:
tr_tr: Tüm paylaşılan klasörler:
zh_cn: 所有共享的文件夹：

source: Allows debugging mobile plugins. See %s for details.
ca: Permet depurar connectors mòbils. Vegeu %s per a més detalls.
da_dk: Gør det muligt at fejlsøge mobil-plugins. Se %s for detaljer.
de_de: Ermöglicht das Debuggen von mobilen Erweiterungen. Siehe %s für Details.
es_es: Permite depurar plugins móviles. Consulte %s para obtener más detalles.
fa: اجازه اشکال زدایی به افزونه های موبایل را می دهد. برای جزئیات بیشتر به %s مراجعه کنید.
fi_fi: Sallii mobiililaajennusten virheenkorjauksen. Katso lisätietoja kohdasta %s.
gl_es: Permite depurar plugins móbiles. Consulte %s para obter mais detalles.
hr_hr: Dozvoljava otklanjanje grešaka dodataka za mobitel. Detalje pogledaj u %s.
hu_hu: Lehetővé teszi a mobilalkalmazás bővítményeinek hibakeresését. További részletek: %s.
id_id: Bolehkan debug untuk plugin ponsel. Lihat %s untuk selengkapnya.
it_it: Consenti il debug dei plugin mobili. Vedi %s per dettagli.
nl_nl: Sta toe mobiele plugins te debuggen. Zie %s voor details.
pt_pt: Permite depurar plugins de mobile. Ver %s para detalhes.
ro_ro: Permite depanarea plugin-urilor mobile. Vezi %s pentru mai multe detalii.
ru_ru: Позволяет отлаживать мобильные плагины. Подробности см. в разделе %s.
sk_sk: Umožňuje ladenie mobilných doplnkov. Podrobnosti nájdete v časti %s.
sv: Tillåter felsökning av mobila insticksmoduler. Se %s för detaljer.
tr_tr: Mobil eklentilerde hata ayıklamayı etkinleştir. Detaylar için %s .
zh_cn: 允许调试移动插件。详见 %s。

source: Also displays unset and hidden config variables.
ca: També mostra variables de configuració ocultes o sense definir.
cs_cz: Zobrazí i nenastavené a schované konfigurační proměnné.
da_dk: Viser også tomme eller skjulte konfigurations variabler.
de_de: Zeigt auch nicht gesetzte und versteckte Konfigurationsvariablen an.
es_es: También muestra variables no configuradas u ocultas.
fa: همچنین متغیر‌های پیکربندی تنظیم نشده و مخفی را نمایش می‌دهد.
fi_fi: Näyttää myös merkitsemättömät ja piilotetut konfigurointimuuttujat.
gl_es: Mostra tamén variábeis de configuración non estabelecidas e ocultas.
hr_hr: Također prikazuje nepostavljene i skrivene varijable konfiguracije.
hu_hu: Megjeleníti a nem beállított és rejtett konfigurációs változókat is.
id_id: Tampilkan juga variabel pengaturan yang belum disetel dan yang tersembunyi.
it_it: Mostra anche le variabili di configurazione non impostate o nascoste.
nl_nl: Toont ook niet-ingestelde en verborgen configuratiewaarden.
pt_pt: Também apresenta variáveis de configuração não definidas ou ocultas.
ro_ro: Afișează, de asemenea, variabile de configurare nesetate și ascunse.
ru_ru: Также выводит неустановленные и скрытые параметры конфигурации.
sk_sk: Tiež zobrazuje nenastavené a skryté konfiguračné premenné.
sv: Visar även inte inställda och dolda konfigurationsvariabler.
tr_tr: Ayrıca ayarlanmamış ve gizlenmiş yapılandırma değişkenlerini de görüntüler.
zh_cn: 同时显示未设置的与隐藏的配置变量。

source: Also publish linked notes
ca: Publica també les notes enllaçades
cs_cz: Zveřejněte také propojené poznámky
da_dk: Offentliggør også tilknyttede noter
de_de: Auch verlinkte Notizen veröffentlichen
es_es: También publicar notas enlazadas
fa: همچنین یادداشت‌های مرتبط را منتشر کن
fi_fi: Julkaise myös linkitetyt muistiinpanot
gl_es: Tamén publicar notas enlazadas
hr_hr: Također objavi povezane bilješke
hu_hu: Kapcsolódó jegyzetek közzététele is
id_id: Terbitkan juga catatan terkait
it_it: Pubblica anche le note collegate
nl_nl: Ook gekoppelde notities publiceren
pt_pt: Publicar também notas ligadas
ro_ro: Publică, de asemenea, notițele asociate
ru_ru: Также публикуйте связанные заметки
sk_sk: Zverejniť aj prepojené poznámky
sv: Publicera även länkade anteckningar
tr_tr: Ayrıca linklenmiş notları paylaş
zh_cn: 同时发布链接的笔记

source: Alternative instance ID: %s
ca: Identificador d'instància alternatiu: %s
da_dk: Alternativt instans-ID: %s
de_de: Alternative Instanz ID: %s
es_es: ID de instancia alternativa: %s
fi_fi: Vaihtoehtoinen instanssin tunnus: %s
gl_es: ID de instancia alternativa: %s
hr_hr: ID alternativne instance: %s
hu_hu: Alternatív példány azonosítója: %s
id_id: ID instansi alternatif: %s
nl_nl: Alternatieve instance ID: %s
ro_ro: ID instanță alternativ: %s
ru_ru: Идентификатор клиента: %s
sk_sk: ID alternatívnej inštancie: %s
sv: Alternativt instans-ID: %s
tr_tr: Ek dosya istemci ID: %s
zh_cn: 替代性实例 ID: %s
