Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Joplin can synchronise your notes using various providers. Select one from the list below.
ca: Joplin pot sincronitzar les notes utilitzant diversos proveïdors. Seleccioneu-ne un de la llista inferior.
cs_cz: Joplin dokáže synchronizovat vaše poznámky pomocí různých poskytovatelů. Vyberte si některého z nich z níže uvedeného seznamu.
da_dk: Joplin kan synkronisere dine noter ved hjælp af forskellige tjenesteudbydere. Vælg en fra listen nedenfor.
de_de: Joplin kann deine Notizen mit verschiedenen Anbietern synchronisieren. Wähle einen aus der folgenden Liste aus.
es_es: Joplin puede sincronizar sus notas utilizando varios proveedores. Seleccione uno de la lista siguiente.
fa: جاپلین می تواند یادداشت های شما را با استفاده از ارائه دهندگان مختلف همگام سازی کند. از لیست زیر یکی را انتخاب کنید.
fi_fi: Joplin voi synkronoida muistiinpanosi eri palveluntarjoajien avulla. Valitse yksi alla olevasta luettelosta.
gl_es: Joplin pode sincronizar as súas notas utilizando varios provedores. Seleccione un dea lista seguinte.
hr_hr: Joplin može sinkronizirati tvoje bilješke koristeći različite davatelje usluga. Odaberi jednog iz donjeg popisa.
hu_hu: A Joplin különböző szolgáltatók segítségével tudja szinkronizálni a jegyzeteit. Jelöljön ki egyet az alábbi listából.
id_id: Joplin dapat menyelaraskan catatan-catatan Anda dengan menggunakan berbagai penyedia. Pilih salah satu dari daftar di bawah ini.
it_it: Joplin può sincronizzare le tue note utilizzando vari provider. Seleziona uno dalla lista sotto.
nl_nl: Joplin kan uw notities synchroniseren met behulp van verschillende providers. Selecteer er een uit de onderstaande lijst.
pt_pt: O Joplin pode sincronizar as suas notas usando vários prestadores. Selecione um da lista abaixo.
ro_ro: Joplin îți poate sincroniza notițele folosind diverși furnizori. Selectează unul din lista de mai jos.
ru_ru: Joplin может синхронизировать ваши заметки используя разных поставщиков. Выберите одного из них в списке ниже.
sk_sk: Joplin dokáže synchronizovať vaše poznámky pomocou rôznych poskytovateľov. Vyberte niektorého z nich z nižšie uvedeného zoznamu.
sv: Joplin kan synkronisera dina anteckningar med olika leverantörer. Välj en från listan nedan.
tr_tr: Joplin notlarınızı pek çok sağlayıcıyı kullanarak senkron edebilir. Lütfen aşağıdan bunlardan birini seçin.
zh_cn: Joplin 可以使用多种途径来同步您的笔记。可以从下列选项中选择一种方式。

source: Joplin Cloud Login
ca: Inici de sessió a Joplin Coud
es_es: Inicio de sesión en Joplin Cloud
fa: ورود سرویس ابری joplin
fi_fi: Joplin Cloud-kirjautuminen
gl_es: Inicio de sesión en Joplin Cloud
hr_hr: Joplin Cloud prijava
hu_hu: Bejelentkezés a Joplin Cloudba
id_id: Login Joplin Cloud
it_it: Accedi a Joplin Cloud
pt_pt: Login do Joplin Cloud
ro_ro: Autentificare Joplin Cloud
ru_ru: Логин Joplin Cloud
sk_sk: Prihlásenie do Joplin Cloud
sv: Joplin Cloud Logga in
tr_tr: Joplin Cloud Giriş
zh_cn: Joplin 云登录

source: Joplin Desktop
ca: Joplin Escriptori
es_es: Escritorio Joplin
fa: joplin نسخه دسکتاپ
fi_fi: Joplin työpöytäsovellus
gl_es: Escritorio Joplin
hu_hu: Joplin asztali alkalmazás
tr_tr: Joplin Masaüstü
zh_cn: Joplin 桌面端

source: Joplin doesn't recognise the %s extension. Opening this file could be dangerous. What would you like to do?
ca: Joplin no reconeix l'extensió %s. Obrir aquest fitxer pot ser perillós. Què t'agradaria fer?
da_dk: Joplin genkender ikke filtypen %s. Det kan være farligt at åbne denne fil. Hvad ønsker du at gøre?
de_de: Joplin kennt die Erweiterung %s nicht. Diese Datei zu öffnen könnte gefährlich sein. Was möchtest du tun?
es_es: Joplin no reconoce la extensión %s. Abrir este archivo podría ser peligroso. ¿Qué te gustaría hacer?
fa: joplin پسوند %s را نمی شناسد. باز کردن این فایل ممکن است خطرناک باشد. دوست دارید چه کار کنید؟
fi_fi: Joplin ei tunnista tiedostopäätettä %s. Tiedoston avaaminen voi olla vaarallista. Mitä haluat tehdä?
gl_es: Joplin non recoñece a extensión %s. Abrir este ficheiro podería ser perigoso. Que lle gustaría facer?
hr_hr: Joplin ne prepoznaje proširenje %s. Otvaranje ove datoteke bi moglo biti opasno. Što želiš uraditi?
hu_hu: A Joplin nem ismeri fel a(z) %s nevű bővítményt. Ennek a fájlnak a megnyitása veszélyes lehet. Mit szeretne tenni?
id_id: Joplin tidak mengenali ekstensi %s. Membuka berkas ini bisa berbahaya. Apa yang akan Anda lakukan?
it_it: Joplin non riconosce l'estensione %s. L'apertura di questo file potrebbe essere pericolosa. Cosa vorresti fare?
pt_pt: O Joplin não reconhece a extensão %s. Abrir este ficheiro pode ser perigoso. O que gostaria de fazer?
ro_ro: Joplin nu recunoaște extensia %s. Deschiderea acestui fișier poate fi periculoasă. Ce dorești să faci?
ru_ru: Joplin не распознает расширение %s. Открытие этого файла может быть опасным. Что бы вы хотели сделать?
sk_sk: Joplin nerozpoznáva príponu %s. Otvorenie tohto súboru môže byť nebezpečné. Čo by ste chceli urobiť?
sv: Joplin känner inte igen insticksmodulen %s. Det kan vara farligt att öppna den här filen. Vad skulle du vilja göra?
tr_tr: Joplin %s eklentisini algılayamadı. Bu dosyayı açmak tehlikeli olabilir. Ne yapmak istiyorsunuz?
zh_cn: Joplin 无法识别 %s 扩展名。打开这个文件可能会有危险。您想怎么做？

source: Joplin Export Directory
ca: Directori d'exportació del Joplin
cs_cz: Složka pro export
da_dk: Joplin eksport mappe
de_de: Joplin Export-Verzeichnis
es_es: Directorio de Exportación de Joplin
fa: پوشه صادرات joplin
fi_fi: Joplin vie hakemisto
gl_es: Cartafol de exportación do Joplin
hr_hr: Joplin mapa izvoza
hu_hu: Joplin exportálási könyvtár
id_id: Direktori Ekspor Joplin
it_it: Cartella di esportazione di Joplin
nl_nl: Joplin-exportmap
pt_pt: Diretório de Exportação do Joplin
ro_ro: Dosar export Joplin
ru_ru: Каталог экспорта Joplin
sk_sk: Priečinok exportu Joplin
sv: Joplin-exporteringskatalog
tr_tr: Joplin Dışa Aktarım Dizini
zh_cn: Joplin 导出目录

source: Joplin Export File
ca: Fitxer d'exportació del Joplin
cs_cz: Soubor Joplin Export
da_dk: Joplin eksport fil
de_de: Joplin Export-Datei
es_es: Archivo de Exportación de Joplin
fa: فایل صدور joplin
fi_fi: Joplin vie tiedosto
gl_es: Ficheiro de exportación do Joplin
hr_hr: Joplin datoteka izvoza
hu_hu: Joplin exportálási fájl
id_id: Berkas Ekspor Joplin
it_it: Esporta file di Joplin
nl_nl: Joplin-exportbestand
pt_pt: Ficheiro de Exportação do Joplin
ro_ro: Fișier export Joplin
ru_ru: Файл экспорта Joplin
sk_sk: Exportný súbor Joplin
sv: Joplin-exporteringsfil
tr_tr: Joplin Dışa Aktarım Dosyası
zh_cn: Joplin 导出文件

source: Joplin failed to decrypt these items multiple times, possibly because they are corrupted or too large. These items will remain on the device but Joplin will no longer attempt to decrypt them.
ca: Joplin no ha pogut desxifrar aquests elements diverses vegades, possiblement perquè estan danyats o són massa grans. Aquests elements romandran al dispositiu, però Joplin ja no intentarà desxifrar-los.
cs_cz: Joplin nedokázal tyto položky dešifrovat, pravděpodobně proto, že jsou poškozené nebo příliš velké. Tyto položky zůstanou v zařízení, ale Joplin se již nebude pokoušet je dešifrovat.
da_dk: Joplin kunne ikke dekryptere disse filer efter flere forsøg. De er måske korrupte eller for store. Disse emner vil forblive på enheden, men Joplin vil ikke længere prøve at dekryptere dem.
de_de: Joplin konnte diese Elemente trotz mehrfacher Versuche nicht entschlüsseln, weil sie wahrscheinlich entweder kaputt oder zu groß sind. Diese Elemente bleiben auf dem Gerat, aber Joplin wird nicht mehr versuchen sie zu entschlüsseln.
es_es: Joplin ha fallado en descifrar estos elementos varias veces, posiblemente porque están dañados o son demasiado grandes. Estos elementos permanecerán en el dispositivo pero Joplin ya no intentará descifrarlos.
fa: جاپلین چندین بار نتوانست این موارد را رمزگشایی کند، احتمالا به این خاطر که خراب یا بسیار بزرگ هستند. این موارد بر روی دستگاه باقی می‌مانند اما joplin دیگر تلاشی برای رمزگشایی آن‌ها نخواهد کرد.
fi_fi: Joplin ei onnistunut purkamaan näitä kohteita useita kertoja, mahdollisesti siksi, että ne ovat vioittuneet tai liian suuria. Nämä kohteet pysyvät laitteessa, mutta Joplin ei enää yritä purkaa niiden salausta.
gl_es: Joplin fallou en descifrar estes elementos varias veces, posiblemente porque están danados ou son demasiado grandes. Estes elementos permanecerán no dispositivo pero Joplin xa non tentará descifralos.
hr_hr: Joplin nije uspio višestruko dešifrirati ove elemente jer su vjerojatno oštećeni ili preveliki. Ti će elementi ostati na uređaju, ali ih Joplin više neće pokušati dešifrirati.
hu_hu: A Joplinnak többszöri próbálkozás után sem sikerült visszafejteni ezeket az elemeket, valószínűleg azért, mert sérültek vagy túl nagyok. Ezek az elemek az eszközön maradnak, de a Joplin többé nem próbálja visszafejteni őket.
id_id: Joplin telah gagal mendekripsi pada benda-benda ini berulang kali, mungkin karena rusak atau terlalu besar. Benda-benda ini akan tetap berada di perangkat tetapi Joplin tidak akan mencoba untuk mendekripsinya lagi.
it_it: Joplin ha fallito la decriptazione di questi elementi più volte, forse perché sono corrotti o troppo grandi. Questi elementi rimarranno sul dispositivo, ma Joplin non proverà più a decriptarli.
nl_nl: Joplin kon deze items meermaals niet ontsleutelen, mogelijk omdat ze beschadigd of te groot zijn. Deze items blijven op het apparaat, maar Joplin zal niet langer proberen ze te ontsleutelen.
pt_pt: Joplin foi incapaz de desencriptar estes itens várias vezes, possivelmente porque estão danificados ou muito grandes. Estes itens permanecerão no dispositivo, mas o Joplin não tentará mais desencriptá-los.
ro_ro: Joplin nu a reușit să decripteze aceste elemente de mai multe ori, probabil din cauză că sunt corupte sau prea mari. Aceste elemente vor rămâne pe dispozitiv, dar Joplin nu va mai încerca să le decripteze.
ru_ru: Joplin не удалось расшифровать данные элементы после нескольких попыток. Возможно они повреждены или слишком большие. Данные элементы останутся на устройстве без дальнейших попыток расшифровать их.
sk_sk: Aplikácii Joplin sa tieto položky viackrát nepodarilo dešifrovať, pravdepodobne preto, že sú poškodené alebo príliš veľké. Tieto položky zostanú v zariadení, ale Joplin sa ich už nebude pokúšať dešifrovať.
sv: Joplin misslyckades att dekryptera objekt flera gånger, möjligen på grund av att de är korrupta eller för stora. Dessa objekt kommer finnas kvar på enheten men Joplin kommer inte längre försöka dekryptera dem.
tr_tr: Muhtemelen bozuk ya da çok büyük oldukları için Joplin bu öğelerin şifresini çözmekte birden fazla kere başarısız oldu. Bu öğeler cihazda kalacak ama Joplin artık şifrelerini çözmeye çalışmayacak.
zh_cn: Joplin 多次解密这些条目失败，可能由于它们太大或已经损坏。这些条目会保留在设备上，但 Joplin 不会再尝试解密它们。

source: Joplin Forum
ca: Fòrum del Joplin
cs_cz: Joplin fórum
es_es: Foro de Joplin
fa: انجمن joplin
fi_fi: Joplin Foorumi
gl_es: Foro de Joplin
hu_hu: Joplin fórum
id_id: Forum Joplin
pt_pt: Fórum do Joplin
ro_ro: Forum Joplin
ru_ru: Форум Joplin
sk_sk: Joplin Fórum
zh_cn: Joplin 论坛

source: Joplin is already running.
ca: El Joplin ja s'està executant.
da_dk: Joplin kører allerede.
de_de: Joplin läuft bereits.
es_es: Joplin ya se está ejecutando.
fi_fi: Joplin on jo käynnissä.
gl_es: Joplin xa está executándose.
hr_hr: Joplin je već pokrenut.
hu_hu: A Joplin már fut.
id_id: Joplin sudah berjalan.
nl_nl: Joplin wordt al uitgevoerd.
ro_ro: Joplin deja rulează.
ru_ru: Сервер уже запущен.
sk_sk: Joplin už je spustený.
sv: Joplin körs redan.
tr_tr: Joplin zaten çalışıyor.
zh_cn: Joplin 正在运行。

source: Joplin Mobile
ca: Joplin Mòbil
da_dk: Joplin Mobil
es_es: Joplin Móvil
fa: joplin نسخه موبایل
fi_fi: Joplin mobiili
gl_es: Joplin Móvil
hu_hu: Joplin mobilalkalmazás
ro_ro: Joplin mobil
sk_sk: Joplin Mobil
tr_tr: Joplin Mobil
zh_cn: Joplin 移动端

source: Joplin Server Business
ca: Joplin Servidor d'empreses
es_es: Servidor Joplin para empresas
fi_fi: Joplin palvelimen Business -versio
hu_hu: Üzleti Joplin Server
id_id: Bisnis Joplin Server
ro_ro: Server Joplin Business
ru_ru: Имя пользователя Joplin Server
tr_tr: Joplin Sunucusu Business
zh_cn: Joplin 商业版服务器

source: Joplin Server email
ca: Correu electrònic del servidor del Joplin
cs_cz: E-mailová adresa Joplin serveru
es_es: Correo electrónico del servidor de Joplin
fa: سرور ایمیل joplin
fi_fi: Joplin palvelimen sähköposti
gl_es: Correo electrónico del servidor de Joplin
hu_hu: Joplin Server e-mail-címe
id_id: Surel Joplin Server
it_it: Email Server Joplin
pt_pt: Email do Joplin Server
ro_ro: Email Joplin Server
ru_ru: E-mail сервера Joplin
sk_sk: Email servera Joplin
sv: Joplin Server-e-post
tr_tr: Joplin Sunucusu e-posta adresi
zh_cn: Joplin 服务器邮箱

source: Joplin Server Login
ca: Inici de sessió al servidor Joplin
de_de: Joplin Server-Anmeldung
es_es: Inicio de sesión del servidor Joplin
fi_fi: Joplin palvelimelle kirjautuminen
hr_hr: Joplin Server prijava
hu_hu: Bejelentkezés a Joplin Serverbe
id_id: Login Joplin Server
ro_ro: Login server Joplin
ru_ru: URL сервера Joplin
sk_sk: Prihlásenie na server Joplin
sv: Joplin Server-inloggning
tr_tr: Joplin Sunucusu Giriş
zh_cn: Joplin 服务器登录

source: Joplin Server password
ca: Contrasenya del servidor del Joplin
cs_cz: Heslo Joplin serveru
da_dk: Joplin Server-adgangskode
de_de: Joplin Server-Passwort
es_es: Contraseña del Servidor de Joplin
fa: گذرواژه سرور joplin
fi_fi: Joplin palvelimen salasana
gl_es: Contrasinal do Servidor de Joplin
hr_hr: Joplin Server lozinka
hu_hu: Joplin Server jelszava
id_id: Kata sandi Joplin Server
it_it: Password Joplin Server
nl_nl: Joplin Server Wachtwoord
pt_pt: Palavra-passe do Servidor Joplin
ro_ro: Parolă Joplin Server
ru_ru: Пароль сервера Joplin
sk_sk: Heslo servera Joplin
sv: Joplin Server-lösenord
tr_tr: Joplin Sunucusu ğarola
zh_cn: Joplin 服务器密码

source: Joplin Server URL
ca: URL del servidor Joplin
cs_cz: URL Joplin serveru
es_es: URL del Servidor de Joplin
fa: آدرس سرور joplin
fi_fi: Joplin palvelimen URL-osoite
gl_es: URL do Servidor de Joplin
hu_hu: Joplin Server webcíme
id_id: URL Joplin Server
it_it: URL Joplin Server
pt_pt: URL do Servidor Joplin
ro_ro: URL server Joplin
ru_ru: URL сервера Joplin
sk_sk: URL servera Joplin
sv: Joplin-serverwebbadress
tr_tr: Joplin Sunucusu URL
zh_cn: Joplin 服务器 URL

source: Joplin SSO Authentication
ca: Autenticació SSO de Joplin
da_dk: Joplin SSO-godkendelse
de_de: Joplin SSO-Authentifizierung
es_es: Autenticación SSO de Joplin
fi_fi: Joplin SSO-todennus
hr_hr: Joplin SSO autentifikacija
hu_hu: Joplin SSO-hitelesítés
id_id: Otentikasi SSO Joplin
nl_nl: Joplin SSO Authenticatie
ro_ro: Autentificare SSO Joplin
ru_ru: Аутентификация SSO в Joplin
sk_sk: Joplin SSO overenie
sv: Joplin SSO-autentisering
tr_tr: Joplin SSO Kimlik Doğrulaması
zh_cn: Joplin 单点登录（SSO）身份验证

source: Joplin supports saving the location at which notes are saved or created. Do you want to enable it? This can be changed at any time in settings.
ca: Joplin admet desar la ubicació a la qual es desen o es creen les notes. Voleu habilitar-lo? Això es pot canviar en qualsevol moment a la configuració.
de_de: Joplin unterstützt das Speichern des Standortes, an dem Notizen gespeichert oder erstellt werden. Möchtest du das aktivieren? Dies kann jederzeit in den Einstellungen geändert werden.
es_es: Joplin permite guardar la ubicación en la que se guardan o crean las notas. ¿Quieres habilitarlo? Esto se puede cambiar en cualquier momento en la configuración.
fi_fi: Joplin tukee muistiinpanojen tallennus- tai luontipaikan tallentamista. Haluatko ottaa tämän käyttöön? Asetuksia voi muuttaa milloin tahansa.
hr_hr: Joplin podržava spremanje mjesta na kojoj se bilješke spremaju ili stvaraju. Želiš li to aktivirati? To možeš promijeniti u bilo kojem trenutku u postavkama.
hu_hu: A Joplin támogatja annak a helynek a mentését, amelybe a jegyzetek el lettek mentve vagy létre lettek hozva. Szeretné engedélyezni? Ez a beállítás bármikor módosítható a beállításokban.
id_id: Joplin mendukung penyimpanan lokasi tempat di mana catatan disimpan atau dibuat. Apakah Anda ingin menyalakannya? Ini dapat diubah kapan saja di pengaturan.
ro_ro: Joplin suportă salvarea locației în care notițele sunt salvate sau create. Dorești să o activezi? Acest lucru poate fi modificat oricând din setări.
sv: Joplin stöder sparande av platsen där anteckningar sparas eller skapas. Vill du aktivera det? Detta kan ändras när som helst i inställningarna.
tr_tr: Joplin notların oluşturulduğu veya güncellemelerin kaydedildiği konumları saklayabilme özelliğine sahip. Bu özelliği aktifleştirmek ister misiniz? Bu özelliği istediğiniz zaman ayarlardan açıp kapatabilirsiniz.

source: Joplin Web Clipper allows saving web pages and screenshots from your browser to Joplin.
ca: El porta-retalls de webs del Joplin us permet desar pàgines web i captures de pantalla del navegador web al Joplin.
cs_cz: Joplin Web Clipper umožňuje ukládat webové stránky a screenshoty z vašeho prohlížeče do Joplin.
da_dk: Joplin Web-Clipper gør at du kan gemme hjemmesider og screenshots fra din browser i Joplin.
de_de: Joplin Web Clipper ermöglicht das Speichern von Webseiten und Screenshots aus deinem Browser in Joplin.
es_es: El Web Clipper de Joplin le permite guardar páginas web y capturas de pantalla desde su navegador a la aplicación.
fa: Joplin Web Clipper اجازه می دهد تا صفحات وب و اسکرین‌شات ها را از مرورگر خود در joplin ذخیره کنید.
fi_fi: Joplin Web Clipper mahdollistaa verkkosivujen ja kuvakaappausten tallentamisen selaimesta Jopliniin.
gl_es: Web Clipper de Joplin permite gardar páxinas web e capturas de pantalla dende o seu navegador á Joplin.
hr_hr: Joplin Web Clipper omogućuje spremanje web-stranica i slika ekrana iz tvog preglednika u Joplin.
hu_hu: A Joplin Web Clipper lehetővé teszi weboldalak és képernyőképek mentését a böngészőből a Joplin alkalmazásba.
id_id: Web Clipper Joplin memungkinkan untuk menyimpan halaman web dan tangkapan layar dari peramban web Anda ke Joplin.
it_it: Joplin Web Clipper consente di salvare pagine Web e schermate dal tuo browser in a Joplin.
nl_nl: Joplin Webclipper stelt u in staat om webpagina's en schermafbeeldingen van uw browser op te slaan in Joplin.
pt_pt: O Recorte Web do Joplin permite guardar páginas web e capturas de ecrã do seu navegador no Joplin.
ro_ro: Joplin Web Clipper permite salvarea paginilor web și a capturilor de ecran din navigatorul tău web în Joplin.
ru_ru: Веб-клиппер Joplin позволяет сохранять веб-страницы и скриншоты из вашего браузера в Joplin.
sk_sk: Joplin Web Clipper umožňuje ukladanie webových stránok a snímok obrazovky z vášho prehliadača do aplikácie Joplin.
sv: Joplin Web Clipper gör det möjligt att spara webbsidor och skärmdumpar från din webbläsare till Joplin.
tr_tr: Joplin Web Alıntılama, tarayıcınızdaki web sayfalarını ve ekran görüntülerini Joplin'e kaydetmenizi sağlar.
zh_cn: Joplin 网页剪藏器可以让您将浏览器中的网页和屏幕截图保存到 Joplin。

source: Joplin website
ca: Lloc web del Joplin
cs_cz: Web Joplinu
da_dk: Joplin hjemmeside
de_de: Joplin Webseite
es_es: Sitio web de Joplin
fa: سایت joplin
fi_fi: Joplin verkkosivusto
gl_es: Sitio web de Joplin
hr_hr: Joplin web-stranica
hu_hu: Joplin weboldala
id_id: Situs web Joplin
it_it: Sito web Joplin
pt_pt: Página do Joplin
ro_ro: Website Joplin
ru_ru: Сайт Joplin
sk_sk: Webová stránka Joplin
sv: Joplin-webbplats
tr_tr: Joplin Web Sitesi
zh_cn: Joplin 网站

source: Joplin's own sync service. Also gives access to Joplin-specific features such as publishing notes or collaborating on notebooks with others.
ca: El servei de sincronització propi de Joplin. També us dona accés a funcionalitats específiques de Joplin, com la publicació de notes o la col·laboració en blocs de notes amb altres.
cs_cz: Joplinova vlastní synchronizační služba. Umožňuje také přístup k funkcím specifickým pro Joplin, jako je publikování poznámek nebo spolupráce na zápisnících s ostatními.
da_dk: Joplin's egen synkroniseringstjeneste. Giver også adgang til særlige Joplin-funktioner såsom publicering af noter og samarbejde med andre om notesbøger.
de_de: Joplins eigener Synchronisationsdienst. Ermöglicht auch den Zugriff auf joplinspezifische Funktionen wie das Veröffentlichen von Notizen oder die Zusammenarbeit an Notizbüchern mit anderen.
es_es: El servicio de sincronización propio de Joplin. También da acceso a funciones específicas de Joplin, como la publicación de notas o la colaboración en libretas con otras personas.
fa: سرویس همگام‌سازی اختصاصی joplin. همچنین به ویژگی‌های خاص joplin مانند انتشار یادداشت‌ها یا همکاری در دفترچه‌ها با دیگران دسترسی می‌دهد.
fi_fi: Joplinin oma synkronointipalvelu. Voit myös käyttää Joplin erityisominaisuuksia, kuten muistiinpanojen julkaisemista tai muistikirjojen yhteiskäyttöä muiden kanssa.
gl_es: Servizo de sincronización propio de Joplin. Tamén da acceso a funcións específicas de Joplin, como a publicación de notas ou a colaboración en cadernos con outras persoas.
hr_hr: Joplinova vlastita usluga sinkronizacije. Također daje pristup Joplinskim funkcijama kao što su objavljivanje bilježaka ili suradnja na bilježnicama s drugima.
hu_hu: A Joplin saját szinkronizálási szolgáltatása. Emellett hozzáférést biztosít a Joplin speciális funkcióihoz, például jegyzetek közzétételéhez vagy a jegyzetfüzetek megosztása másokkal a közös használathoz.
id_id: Layanan penyelarasan milik Joplin. Juga memberikan akses kepada fitur khusus Joplin seperti menerbitkan catatan atau bekerja bersama pada buku catatan dengan orang lain.
it_it: Il servizio di sincronizzazione di Joplin. Dà anche accesso a funzionalità specifiche di Joplin come la pubblicazione di note o la collaborazione su taccuini con altri.
nl_nl: Joplin's eigen synchronisatieservice. Geeft ook toegang tot Joplin-specifieke functies zoals het publiceren van notities of samenwerken aan notitieboeken met anderen.
pt_pt: Serviço de sincronização integrado do Joplin. Também dá acesso a funcionalidades específicas do Joplin como a publicação de notas ou a colaboração em cadernos com outros.
ro_ro: Serviciul propriu de sincronizare al Joplin. Oferă de asemenea acces la caracteristici specifice Joplin, cum ar fi publicarea de notițe sau colaborarea la caiete cu alte persoane.
ru_ru: Собственный сервис синхронизации от Joplin. Также представляет возможность поучить доступ к таким специфичным функциям Joplin, как публикация заметок и совместная работа с блокнотами.
sk_sk: Vlastná synchronizačná služba aplikácie Joplin. Poskytuje tiež prístup k funkciám špecifickým pre Joplin, ako je publikovanie poznámok alebo spolupráca na zápisníkoch s ostatnými.
sv: Joplins egen synkroniseringstjänst. Ger också åtkomst till Joplin-specifika funktioner som att publicera anteckningar eller samarbeta med anteckningsböcker.
tr_tr: Joplin’in kendi senkronizasyon servisi. Bu servis ayrıca Joplin’e özel, notları paylaşma veya başkalarıyla işbirliği yaparak ortak yönetmenizi sağlar.
zh_cn: Joplin 自己的同步服务。还可以访问 Joplin 的特定功能，比如发布笔记或者与他人协作笔记本。

source: Keep note history for
ca: Conserva l'historial de la nota durant
cs_cz: Uchovat historii poznámky
da_dk: Behold note-historie i
de_de: Notizenverlauf speichern für
es_es: Mantener historial de la nota durante
fa: تاریخچه ی یادداشت را نگه دار به مدت
fi_fi: Säilytä muistiinpanohistoria
gl_es: Manter historial da nota durante
hr_hr: Zadrži povijest bilježaka za
hu_hu: Jegyzetelőzmények megőrzése egy adott napig
id_id: Simpan riwayat catatan untuk
it_it: Mantieni la cronologia note per
nl_nl: Bewaar geschiedenis van notities voor
pt_pt: Manter histórico de notas por
ro_ro: Păstrează istoricul notițelor pentru
ru_ru: Хранить историю заметки
sk_sk: Uchovávať históriu poznámok po dobu
sv: Behåll anteckningshistorik under
tr_tr: Not tarihçesini şu kadar süre tut
zh_cn: 保留笔记历史
