Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: The note has been converted to Markdown and the original note has been moved to the trash
ca: La nota s'ha convertit a Markdown i la nota original s'ha traslladat a la paperera
da_dk: Noten er blevet konverteret til Markdown, og den oprindelige note er blevet flyttet til papirkurven.
es_es: La nota se ha convertido a Markdown y la nota original se ha movido a la papelera
fi_fi: Muistiinpano on muunnettu Markdown-muotoon ja alkuperäinen muistiinpano on siirretty roskakoriin
hr_hr: Bilješka je pretvorena u Markdown, a izvorna bilješka je premještena u smeće
hu_hu: A jegyzet Markdown formátumba lett konvertálva, az eredeti jegyzet pedig a kukába lett áthelyezve
id_id: Catatan telah diubah ke Markdown dan catatan asli telah dipindahkan ke tong sampah
sk_sk: Poznámka bola prevedená do formátu Markdown a pôvodná poznámka bola presunutá do koša
sv: Anteckningen har konverterats till Markdown och den ursprungliga anteckningen har flyttats till papperskorgen
tr_tr: Not Markdown'a dönüştürüldü ve orijinal not çöp kutusuna taşındı

source: The note was successfully moved to the trash.
ca: La nota s'ha traslladat amb èxit a la paperera.
da_dk: Noten blev flyttet til papirkurven.
de_de: Die Notiz wurde erfolgreich in den Papierkorb verschoben.
es_es: La nota se movió con éxito a la papelera.
fa: یادداشت با موفقیت به سطل زباله منتقل شد.
fi_fi: Muistiinpano siirrettiin roskakoriin onnistuneesti.
gl_es: A nota moveuse con éxito á papeleira.
hr_hr: Bilješka je uspješno premještena u smeće.
hu_hu: A jegyzet sikeresen át lett helyezve a kukába.
id_id: Catatan telah berhasil dipindahkan ke tempat sampah.
it_it: La nota è stata spostata con successo nel cestino.
nl_nl: De notitie is succesvol verplaatst naar de prullenbak.
pt_pt: A nota foi movida com sucesso para a lixeira.
ro_ro: Notița a fost mutată cu succes în coșul de gunoi.
ru_ru: Заметка была успешно перемещена в корзину.
sk_sk: Poznámka bola úspešne presunutá do koša.
sv: Anteckningen har flyttats till papperskorgen.
tr_tr: Not başarıyla çöp kutusuna taşındı.
zh_cn: 已成功将笔记移到回收站中。

source: The notebook and its content was successfully moved to the trash.
ca: La llibreta i el seu contingut s'han mogut amb èxit a la paperera.
da_dk: Notesbogen og dens indhold blev flyttet til papirkurven.
de_de: Das Notizbuch und sein Inhalt wurden erfolgreich in den Papierkorb verschoben.
es_es: La libreta y su contenido se han movido correctamente a la papelera.
fa: پوشه یادداشتها و محتوای آن با موفقیت به سطل زباله منتقل شد.
fi_fi: Muistiinpano ja sen sisältö siirrettiin roskakoriin onnistuneesti
gl_es: O caderno e o seu contido movéronse correctamente á papeleira.
hr_hr: Bilježnica i njezin sadržaj su uspješno premješteni u smeće.
hu_hu: A jegyzetfüzet és annak tartalma sikeresen át lett helyezve a kukába.
id_id: Buku catatan dan isinya telah berhasil dipindahkan ke tempat sampah.
it_it: Il taccuino e il suo contenuto sono stati spostati con successo nel cestino.
nl_nl: Het notitieboek en de inhoud ervan is succesvol verplaatst naar de prullenbak.
pt_pt: O caderno e o seu conteúdo foram movidos com sucesso para a lixeira.
ro_ro: Caietul și conținutul său au fost mutate cu succes în coșul de gunoi.
ru_ru: Блокнот и его содержимое были успешно перемещены в корзину.
sk_sk: Zápisník a jeho obsah boli úspešne presunuté do koša.
sv: Anteckningsboken och dess innehåll har flyttats till papperskorgen.
tr_tr: Not defteri ve içerikleri başarıyla çöp kutusuna taşındı.
zh_cn: 已成功将笔记本及其内容移到回收站中。

source: The notebook could not be saved: %s
ca: No s'ha pogut desar la llibreta: %s
cs_cz: Nebylo možné uložit zápisník: %s
da_dk: Notesbogen kan ikke gemmes: %s
de_de: Dieses Notizbuch konnte nicht gespeichert werden: %s
es_es: No se ha podido guardar la libreta: %s
fa: دفترچه نتوانست ذخیره شود: %s
fi_fi: Muistikirjaa ei voitu tallentaa: %s
gl_es: Non foi posíbel gardar o caderno: %s
hr_hr: Bilježnica se ne može spremiti: %s
hu_hu: A következő jegyzetfüzet nem menthető el: %s
id_id: Buku catatan tidak dapat disimpan: %s
it_it: Il Taccuino non può essere salvato: %s
nl_nl: Het notitieboek kan niet worden opgeslagen: %s
pt_pt: Não foi possível guardar o caderno: %s
ro_ro: Caietul de notițe nu a puut fi salvat: %s
ru_ru: Блокнот не может быть сохранен: %s
sk_sk: Zápisník sa nepodarilo uložiť: %s
sv: Anteckningsboken kunde inte sparas: %s
tr_tr: Not defteri kaydedilemedi: %s
zh_cn: 无法保存笔记本：%s

source: The notes have been imported: %s
ca: Notes s'han importat: %s
cs_cz: Poznámky importovány: %s
da_dk: Noterne er importeret: %s
de_de: Die Notizen wurden importiert: %s
es_es: Las notas han sido importadas: %s
fa: یادداشت‌ها وارد شدند: %s
fi_fi: Muistiinpanot on tuotu: %s
gl_es: As notas foron importadas: %s
hr_hr: Bilješke su uvezene: %s
hu_hu: A következő jegyzetek importálva lettek: %s
id_id: Catatan telah diimpor: %s
it_it: Le note sono state importate: %s
nl_nl: De notities zijn geïmporteerd: %s
pt_pt: As notas foram importadas: %s
ro_ro: Notițele au fost importante: %s
ru_ru: Импортировано заметок: %s
sk_sk: Poznámky boli importované: %s
sv: Anteckningarna har importerats: %s
tr_tr: Notlar içe aktarıldı: %s
zh_cn: 以下笔记已被导入：%s

source: The possible commands are:
ca: Les ordres possibles són:
cs_cz: Dostupné příkazy:
da_dk: Mulige kommandoer er:
de_de: Die möglichen Befehle sind:
es_es: Los comandos posibles son:
fa: دستورات ممکن عبارتند از:
fi_fi: Mahdolliset komennot ovat:
gl_es: As ordes posíbeis son:
hr_hr: Moguće naredbe su:
hu_hu: A lehetséges parancsok a következők:
id_id: Perintah yang mungkin adalah:
it_it: I possibili comandi sono:
nl_nl: De beschikbare opdrachten zijn:
pt_pt: Os comandos possíveis são:
ro_ro: Comenzile posibile sunt:
ru_ru: Доступные команды:
sk_sk: Možné príkazy sú:
sv: De möjliga kommandona är:
tr_tr: Kullanılabilir komutlar:
zh_cn: 可用的命令有：

source: The recipient could not be removed from the list. Please try again. The error was: "%s"
ca: El destinatari no s'ha pogut eliminar de la llista. Torneu-ho a provar. L'error era "%s"
cs_cz: Příjemce nebylo možné ze seznamu odstranit. Zkuste to prosím znovu. Chyba byla: "%s"
da_dk: Modtageren kunne ikke fjernes fra listen. Prøv venligst igen. Fejlen var: "%s"
de_de: Der Empfänger konnte nicht von der Liste entfernt werden. Bitte versuche es erneut. Der Fehler war: „%s“
es_es: El destinatario no ha podido ser eliminado de la lista. Por favor, inténtelo de nuevo El error fue: "%s"
fa: گیرنده را نمی توان از لیست حذف کرد. لطفا دوباره تلاش کنید. جزئیات خطا: «%s»
fi_fi: Vastaanottajaa ei voitu poistaa luettelosta. Yritä uudelleen. Virhe oli: "%s"
gl_es: O destinatario non puido ser eliminado da lista. Por favor, ténteo de novo O erro foi: "%s"
hr_hr: Primalac se ne može ukloniti s popisa. Pokušaj ponovo. Greška je bila: „% s”
hu_hu: A címzettet nem sikerült törölni a listáról. Próbálja újra. A hiba a következő volt: „%s”
id_id: Penerima tidak dapat dihapus dari daftar. Silakan coba lagi. Galatnya adalah: "%s"
it_it: Impossibile rimuovere il destinatario dall'elenco. Per favore riprova. l'errore era: "%s"
nl_nl: De ontvanger kon niet worden verwijderd ui de lijst. Probeer heb opnieuw. De fout was: "%s"
pt_pt: O recipiente não pôde ser removido da lista. Por favor tente novamente. O erro foi: "%s"
ro_ro: Destinatarul nu a putut fi eliminat din listă. Te rog să încerci din nou. Eroarea a fost: „%s”
ru_ru: Получателя не удалось удалить из списка. Пожалуйста, попробуйте еще раз. Ошибка была: "%s"
sk_sk: Príjemcu nebolo možné odstrániť zo zoznamu. Skúste to prosím znova. Chyba bola: „%s“
sv: Det gick inte att ta bort mottagaren från listan. Försök igen. Felet var: "%s"
tr_tr: Alıcı listeden çıkarılamadı. Lütfen yeniden deneyin. Hata mesajı: "%s"
zh_cn: 无法从列表中删除受邀人。请重试。 错误为：“%s”

source: The sync target cannot be changed for the following reason: %s If the issue cannot be resolved, you may need to clear your data first by following these instructions: %s
ca: La destinació de sincronització no es pot canviar per la següent raó: %s Si el problema no es pot resoldre, és possible que primer hagi de netejar les seves dades seguint aquestes instruccions: %s
da_dk: Synkroniseringsmålet kan ikke ændres af følgende grund: %s Hvis problemet ikke kan løses, kan det være nødvendigt at rydde dine data først ved at følge disse instruktioner: %s
de_de: Das Synchronisationsziel konnte aus folgendem Grund nicht geändert werden: %s Falls das Problem nicht behoben werden kann, musst du möglicherweise zuerst deine Daten löschen, indem du folgende Anweisungen befolgst: %s
es_es: El destino de sincronización no se puede cambiar por el siguiente motivo: %s Si el problema no se puede resolver, es posible que primero deba borrar sus datos siguiendo estas instrucciones: %s
fa: هدف همگام سازی به دلایل زیر قابل تغییر نیست:%s اگر مشکل حل نشد، ممکن است لازم باشد ابتدا اطلاعات خود را با دنبال کردن این دستورالعمل ها پاک کنید: %s
fi_fi: Synkronointikohdetta ei voida muuttaa seuraavasta syystä: %s Jos ongelmaa ei voida ratkaista, sinun on ehkä ensin tyhjennettävä tietosi seuraamalla näitä ohjeita: %s
gl_es: O destino de sincronización non se pode cambiar polo seguinte motivo: %s Se o problema non se pode resolver, é posíbel que primeiro deba borrar os seus datos seguindo estas instrucións: %s
hr_hr: Cilj sinkronizacije se ne može promijeniti iz sljedećeg razloga: %s Ako se problem ne može riješiti, možda ćeš najprije morati izbrisati tvoje podatke, slijedeći ove upute: %s
hu_hu: A szinkronizálás célpontja nem módosítható a következő okból: %s Ha a probléma nem oldható meg, akkor először törölnie kell az adatokat az alábbi utasítások szerint: %s
id_id: Sasaran penyelarasan tidak dapat diganti karena alasan berikut: %s Jika masalah tidak dapat diselesaikan, Anda mungkin perlu membersihkan data terlebih dahulu dengan mengikuti langkah-langkah berikut: %s
it_it: La destinazione di sincronizzazione non può essere modificata per il seguente motivo: %s Se il problema non può essere risolto, potrebbe essere necessario cancellare i dati seguendo queste istruzioni: %s
pt_pt: O alvo de sincronização não pode ser alterado pela seguinte razão: %s Se o problema não puder ser resolvido, pode precisar de limpar os seus dados primeiro seguindo estas instruções: %s
ro_ro: Destinația de sincronizare nu poate fi schimbată din următorul motiv: %s Dacă problema nu poate fi rezolvată, va trebui să cureți datele mai întâi, urmând următoarele instrucțiuni: %s
ru_ru: Цель синхронизации невозможно изменить по следующей причине: %s Если проблему не удается решить, возможно, вам придется сначала очистить данные, выполнив следующие инструкции: %s
sk_sk: Cieľ synchronizácie nemožno zmeniť z nasledujúceho dôvodu: %s Ak sa problém nedá vyriešiť, možno budete musieť najskôr vymazať údaje podľa týchto pokynov: %s
sv: Synkroniseringsmålet kan inte ändras av följande anledning: %s Om problemet inte kan lösas kan du behöva rensa dina data först genom att följa dessa instruktioner: %s
tr_tr: Senkronizasyon hedef yolu şu sebepten değiştirilemiyor: %s Eğer bu sorun çözülemezse, verinizi temizleyip aşağıdaki adımları uygulamanız gerekebilir: %s
zh_cn: 由于以下原因，无法更改同步目标：%s 如果问题无法解决，您可能需要先按照以下说明清除数据： %s

source: The sync target needs to be upgraded before Joplin can sync. The operation may take a few minutes to complete and the app needs to be restarted. To proceed please click on the link.
ca: Cal actualitzar l'objectiu de sincronització abans que Joplin pugui sincronitzar. L'operació pot trigar uns minuts a completar-se i cal reiniciar l'aplicació. Per a continuar, feu clic a l'enllaç.
cs_cz: Před synchronizací je třeba upgradovat její cíl. Dokončení operace může trvat několik minut a je třeba aplikaci restartovat. Chcete-li pokračovat, klepněte na odkaz.
da_dk: Synkroniseringsmålet skal opgraderes før Joplin kan synkronisere. Denne operation kan tage nogle minutter at udføre, og appen skal genstartes. Klik på linket for at fortsætte.
de_de: Das Synchronisationsziel muss aktualisiert werden, bevor Joplin synchronisiert werden kann. Der Vorgang kann einige Minuten dauern, und die App muss neu gestartet werden. Um fortzufahren, klicke bitte auf den Link.
es_es: El objetivo de sincronización necesita ser actualizado antes de que Joplin pueda sincronizarse. La operación puede tardar unos minutos en completarse y la aplicación necesita ser reiniciada. Para proceder, por favor, haga clic en el enlace.
fa: قبل از اینکه joplin بتواند همگام‌سازی کند، هدف همگام‌سازی باید ارتقا یابد. ممکن است عملیات چند دقیقه طول بکشد و برنامه باید دوباره راه‌اندازی شود. برای ادامه لطفا روی لینک کلیک کنید.
fi_fi: Synkronointikohde on päivitettävä, ennen kuin Joplin voidaan synkronoida. Toiminnon suorittamiseen voi mennä muutama minuutti, ja sovellus on käynnistettävä uudelleen. Jatka napsauttamalla linkkiä.
gl_es: O obxectivo de sincronización necesita ser actualizado antes de que Joplin poida sincronizarse. A operación pode tardar uns minutos en completarse e a aplicación necesita ser reiniciada. Para proceder, por favor, faga clic no enlace.
hr_hr: Da bi Joplin mogao sinkronizirati, najprije se mora nadograditi cilj sinkronizacije. Postupak može potrajati nekoliko minuta, a nakon toga se program mora ponovo pokrenuti. Za nastavljanje pritisni poveznicu.
hu_hu: A szinkronizálás célpontját frissíteni kell, mielőtt a Joplin szinkronizálni tudna. A művelet néhány percig eltarthat, és az alkalmazást újra kell indítani. A folytatáshoz kattintson a hivatkozásra.
id_id: Sasaran penyelarasan perlu ditingkatkan sebelum Joplin dapat menyelaraskan. Kegiatan mungkin memerlukan beberapa menit untuk selesai dan aplikasi perlu dimulai ulang. Untuk melanjutkan silakan tekan pada tautan.
it_it: La destinazione di sincronizzazione deve essere aggiornata prima che Joplin possa eseguire la sincronizzazione. L'operazione può richiedere alcuni minuti ed è necessario riavviare l'app. Per procedere clicca sul link.
nl_nl: De sync target moet worden geüpdatet voordat Joplin kan synchroniseren. Het kan een paar minuten duren en de app moet opnieuw opgestart worden. Om door te gaan, klik op de link.
pt_pt: O alvo de sincronização deve ser atualizado antes que o Joplin possa sincronizar. A operação pode demorar alguns minutos a ser completa e a aplicação precisará de ser reiniciada. Para proceder, por favor clique na ligação.
ro_ro: Destinația de sincronizare trebuie să fie actualizată înainte ca Joplin să se poată sincroniza. Este posibil ca operațiunea să dureze câteva minute pentru a fi finalizată, iar aplicația trebuie repornită. Pentru a continua, te rog să faci clic pe legătură.
ru_ru: Нужно обновить версию базы данных перед синхронизацией. Эта операция может потребовать несколько минут для завершения и приложение нужно будет перезапустить. Чтобы продолжить нажмите на ссылку.
sk_sk: Pred synchronizáciou aplikácie Joplin je potrebné aktualizovať cieľ synchronizácie. Dokončenie operácie môže trvať niekoľko minút a aplikáciu je potrebné reštartovať. Ak chcete pokračovať, kliknite na odkaz.
sv: Synkroniseringsmålet måste uppgraderas innan Joplin kan synkronisera. Åtgärden kan ta några minuter att slutföra och appen måste startas om. Klicka på länken för att fortsätta.
tr_tr: Senkronizasyon hedefi'nin Joplin senkronizasyona yeniden başlamadan once güncellenmesi gerekir. Bu işlem notlarınızıın yoğunluğuna göre birkaç dakika sürebilir, ve de bu işlem ardından uygulama yeniden başlatılacaktır. Bu işlemi başlatmak için lütfen linke tıklayın.
zh_cn: 需要更新同步目标以启用 Joplin 同步。该操作可能需要数分钟时间完成，应用也需要重启。单击链接以继续。

source: The sync target needs to be upgraded. Press this banner to proceed.
ca: La destinació de sincronització s'ha d'actualitzar. Premeu aquest bàner per procedir.
cs_cz: Cíl synchronizace je třeba aktualizovat. Stiskněte tento banner a pokračujte.
da_dk: Synk-mål skal opgraderes! Tryk på denne banner for at fortsætte.
de_de: Das Synchronisationsziel muss aktualisiert werden! Klicke auf diesen Banner, um fortzufahren.
es_es: El objetivo de sincronización debe ser actualizado. Pulse este aviso para proceder.
fa: هدف همگام سازی باید ارتقا یابد. برای ادامه این بنر را فشار دهید.
fi_fi: Synkronointikohde on päivitettävä. Jatka painamalla tätä banneria.
gl_es: O obxectivo de sincronización necesita ser actualizado. Prema este aviso para proceder.
hr_hr: Cilj sinkronizacije se mora nadograditi. Nastavi pritiskom na ovaj naslov.
hu_hu: A szinkronizálási célt frissíteni kell. Az elfogadáshoz nyomja meg ezt a kísérőoldalt.
id_id: Sasaran penyelarasan perlu ditingkatkan. Tekan tanda ini untuk melanjutkan.
it_it: La destinazione di sincronizzazione deve essere aggiornata. Avvia `%s` per procedere.
nl_nl: Het synchronisatiedoel moet worden bijgewerkt. Druk op deze banner om door te gaan.
pt_pt: O alvo de sincronização requer atualização. Pressione esta mensagem para prosseguir.
ro_ro: Destinația de sincronizare trebuie să fie actualizată. Apasă pe acest banner pentru a continua.
ru_ru: Необходимо обновить цель синхронизации. Нажмите на этот баннер, чтобы продолжить.
sk_sk: Cieľ synchronizácie je potrebné aktualizovať. Stlačte tento panel, ak chcete pokračovať.
sv: Synkroniseringsmålet måste uppgraderas. Tryck på den här bannern för att fortsätta.
tr_tr: Senkronizasyon hedefinin güncellenmesi gerekmekte. Devam etmek için bu butona basın.
zh_cn: 同步目标需要升级。点按这个横幅以继续。

source: The synchronisation password is missing.
ca: Falta la contrasenya de sincronització.
da_dk: Adgangskoden til synkronisering mangler.
de_de: Das Synchronisationspasswort fehlt.
es_es: Falta la contraseña de sincronización.
fa: گذرواژه همگام‌سازی یافت نشد.
fi_fi: Synkronoinnin salasana puuttuu.
gl_es: Falta o contrasinal de sincronización.
hr_hr: Nedostaje lozinka za sinkronizaciju.
hu_hu: A szinkronizálási jelszó hiányzik.
id_id: Kata sandi penyelarasan hilang.
it_it: Manca la password di sincronizzazione.
nl_nl: Het synchronisatiewachtwoord ontbreekt.
pt_pt: A palavra-passe de sincronização está em falta.
ro_ro: Lipsește parola de sincronizare.
ru_ru: Пароль синхронизации отсутствует.
sk_sk: Chýba synchronizačné heslo.
sv: Synkroniseringslösenordet saknas.
tr_tr: Senkronizasyon parolası eksik.
zh_cn: 缺少同步密码。

source: The tag "%s" already exists. Please choose a different name.
ca: L'etiqueta "%s" ja existeix. Escolliu un nom diferent.
cs_cz: Štítek "%s" už existuje. Zadejte jiný název.
da_dk: Etiketten "%s" eksisterer allerede. Vælg venligst et andet navn.
de_de: Das Schlagwort „%s“ existiert bereits. Bitte wähle einen anderen Namen.
es_es: La etiqueta «%s» ya existe. Por favor, busque un nuevo nombre.
fa: برچسب «%s» وجود دارد. لطفا نام دیگری انتخاب کنید.
fi_fi: Tunniste "%s" on jo olemassa. Valitse toinen nimi.
gl_es: A etiqueta «%s» xa existe. Por favor, escolla un nome diferente.
hr_hr: Oznaka „%s” već postoji. Odaberi jedno drugo ime.
hu_hu: A(z) „%s” nevű címke már létezik. Válasszon másik nevet neki.
id_id: Label "%s" sudah ada. Silakan pilih nama yang berbeda.
it_it: L'etichetta "%s" esiste già. Scegliere un nome differente.
nl_nl: Het label “%s” bestaat al. Kies een andere naam.
pt_pt: A etiqueta "%s" já existe. Por favor escolha um nome diferente.
ro_ro: Eticheta „%s” există deja. Te rog să alegi un alt nume.
ru_ru: Метка "%s" уже существует. Пожалуйста, выберите другое имя.
sk_sk: Štítok „%s“ už existuje. Zvoľte iný názov.
sv: Taggen "%s" finns redan. Välj ett annat namn.
tr_tr: "%s" etiketi mevcut. Lütfen başka isim seçin.
zh_cn: 标签“%s”已存在。请选择一个不同的名称。

source: The target to synchronise to. Each sync target may have additional parameters which are named as `sync.NUM.NAME` (all documented below).
ca: L'objectiu on se sincronitzarà. Cada objectiu pot tenir paràmetres addicionals que s'anomenen «sync.NUM.NAME» (tots documentats a sota).
cs_cz: Cíl synchronizace. Každý cíl může mít další parametry ve formátu `sync.NUM.NAME` (dokumentace níže).
da_dk: Synkroniseringsmålet. Hver synk. mål kan have ekstra parametre der navngives som `sync.NUM.NAME` (se dokumentation herunder).
de_de: Das Ziel, mit dem synchronisiert werden soll. Jedes Synchronisationsziel kann zusätzliche Parameter haben, die als `sync.NUM.NAME` (alle unten dokumentiert) bezeichnet werden.
es_es: El objetivo de la sincronización. Cada objetivo de sincronización puede tener parámetros adicionales los cuales se nombran como `sync.NUM.NAME` (todos documentados a continuación).
fa: هدف برای همگام سازی. هر هدف همگام‌سازی ممکن است پارامترهای دیگری داشته باشد که به‌عنوان «sync.NUM.NAME» نام‌گذاری شده‌اند (همه در زیر مستند شده‌اند).
fi_fi: Kohde, johon synkronoidaan. Jokaisella synkronointikohteella voi olla muita parametreja, jotka on nimetty `sync.NUM.NAME` (kaikki dokumentoitu jäljempänä).
gl_es: Destino co que sincronizar. Cada destino da sincronización pode ter parámetros adicionais que se chaman «sync.NUM.NAME» (documentados a continuación).
hr_hr: Cilj za sinkronizaciju. Svaki cilj sinkronizacije može imati dodatne parametre koji se zovu `sync.NUM.NAME` (niže dolje dokumentirani).
hu_hu: A szinkronizálási cél. Minden szinkronizációs célnak további paraméterei lehetnek, amelyek a `sync.NUM.NAME` nevet kapják (ezek mindegyike alább dokumentálva van).
id_id: Sasaran untuk diselaraskan. Setiap sasaran penyelarasan dapat memiliki parameter tambahan yang dinamai sebagai `sync.NUM.NAME` (semua didokumentasikan di bawah).
it_it: Ogni target di sincronizzazione può avere parametri aggiuntivi denominati come `sync.NUM.NAME` (tutti documentati di seguito).
nl_nl: Het doel waarnaar gesynchroniseerd moet worden. Elk doel mag extra argumenten bevatten, welke `sync.NUM.NAME` worden genoemd (wordt hieronder uitgelegd).
pt_pt: O destino para a sincronização. Cada alvo de sincronização pode ter parâmetros adicionais que são designados como `sync.NUM.NAME` (todos documentados abaixo).
ro_ro: Destinația la care se sincronizează. Fiecare destinație de sincronizare poate avea parametri suplimentari care sunt numiți `sync.NUM.NAME` (toți documentați mai jos).
ru_ru: Цель синхронизации. Каждая цель синхронизации может иметь дополнительные параметры, именованные как `sync.NUM.NAME` (все документировано ниже).
sk_sk: Cieľ, s ktorým sa má synchronizovať. Každý cieľ synchronizácie môže mať ďalšie parametre, ktoré sú pomenované ako `sync.NUM.NAME` (všetky sú zdokumentované nižšie).
sv: Målet att synkronisera till. Varje synkroniseringsmål kan ha ytterligare parametrar som heter `sync.NUM.NAME` (alla dokumenterade nedan).
tr_tr: Senkronize edilecek hedef. Her senkronizasyon hedefi, `sync.NUM.NAME` olarak adlandırılan ek parametrelere sahip olabilir (tümü aşağıda belgelenmiştir).
zh_cn: 所要同步的目标。每个同步目标都可能有名为 `sync.NUM.NAME` 的附加参数（见下文）。
