Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Remove this search from the sidebar?
ca: Voleu suprimir aquesta cerca de la barra lateral?
cs_cz: Smazat tento hledaný výraz z panelu?
da_dk: Slet denne søgning fra sidebjælken?
de_de: Diese Suche von der Seitenleiste entfernen?
es_es: ¿Desea eliminar esta búsqueda de la barra lateral?
fa: این جستجو از نوار کناری حذف شود؟
fi_fi: Poistetaanko tämä haku sivupalkista?
gl_es: Desexa eliminar esta busca da barra lateral?
hr_hr: Ukloniti ovu pretragu iz bočne trake?
hu_hu: Eltávolítja ezt a keresést az oldalsávról?
id_id: Hapus pencarian ini dari bilah samping?
it_it: Rimuovere questa ricerca dalla barra laterale?
nl_nl: Deze zoekopdracht verwijderen uit de zijbalk?
pt_pt: Remover esta pesquisa da barra lateral?
ro_ro: Elimini această căutare din panoul lateral?
ru_ru: Удалить этот поиск из боковой панели?
sk_sk: Odstrániť toto vyhľadávanie z bočného panela?
sv: Ta bort den här sökningen från sidofältet?
tr_tr: Bu aramayı kenar çubuğundan kaldır?
zh_cn: 从边栏中删除该项搜索？

source: Removed %s from share.
ca: S'ha eliminat %s de la compartició.
da_dk: Fjern %s fra deling.
de_de: Freigabe von %s entfernt.
es_es: Eliminado %s del recurso compartido.
fi_fi: Poistettu %s jaosta.
hr_hr: Ukloni %s iz dijeljenja.
hu_hu: A(z) %s eltávolítva a megosztásból.
id_id: Telah menghapus %s dari berbagi.
nl_nl: %s is verwijderd van delen
ro_ro: S-a eliminat %s din partajare.
ru_ru: Удалить %s из общего ресурса
sk_sk: Odstránené %s zo zdieľania.
sv: Tog bort %s från delningen.
tr_tr: “%s” paylaşımdan kaldırıldı.
zh_cn: 从共享中删除 %s。

source: Removed tag: %s
ca: Etiqueta eliminada: %s
da_dk: Fjernet etikette: %s
de_de: Schlagwort entfernt: %s
es_es: Etiqueta eliminada: %s
fi_fi: Poistettu tunniste: %s
hr_hr: Uklonjena oznaka: %s
hu_hu: Címke eltávolítva: %s
id_id: Label terhapus: %s
nl_nl: Label verwijderd: %s
ro_ro: Etichetă ștearsă: %s
ru_ru: Переименовать метку:
sk_sk: Odstránené štítky: %s
sv: Borttagen tagg: %s
tr_tr: Etiket kaldırıldı: %s
zh_cn: 删除标签：%s

source: Rename
ca: Canvia el nom
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
es_es: Renombrar
fa: تغییر نام
fi_fi: Nimeä uudelleen
gl_es: Renomear
hr_hr: Preimenuj
hu_hu: Átnevezés
id_id: Ganti nama
it_it: Rinomina
nl_nl: Naam wijzigen
pt_pt: Mudar o nome
ro_ro: Redenumește
ru_ru: Переименовать
sk_sk: Premenovať
sv: Byt namn
tr_tr: Yeniden adlandır
zh_cn: 重命名

source: Rename notebook:
ca: Canvia el nom de la llibreta:
cs_cz: Přejmenovat zápisník:
da_dk: Omdøb notesbog:
de_de: Notizbuch umbenennen:
es_es: Renombrar libreta:
fa: تغییر نام دفترچه:
fi_fi: Nimeä muistikirja uudelleen:
gl_es: Renomear caderno:
hr_hr: Preimenuj bilježnicu:
hu_hu: Jegyzetfüzet átnevezése:
id_id: Ganti nama buku catatan:
it_it: Rinomina il taccuino:
nl_nl: Notitieboeknaam wijzigen:
pt_pt: Mudar o nome do caderno:
ro_ro: Redenumește caietul:
ru_ru: Переименовать блокнот:
sk_sk: Premenovať zápisník:
sv: Byt namn på anteckningsbok:
tr_tr: Not defterini yeniden adlandır:
zh_cn: 重命名笔记本：

source: Rename tag:
ca: Canvia el nom de l'etiqueta:
cs_cz: Přejmenovat štítek:
da_dk: Omdøb etikette:
de_de: Schlagwort umbenennen:
es_es: Renombrar etiqueta:
fa: تغییر نام برچسب:
fi_fi: Nimeä tunniste uudelleen:
gl_es: Renomear etiqueta:
hr_hr: Preimenuj oznaku:
hu_hu: Címke átnevezése:
id_id: Ganti nama label:
it_it: Rinomina etichetta:
nl_nl: Labelnaam wijzigen:
pt_pt: Mudar o nome da etiqueta:
ro_ro: Redenumește eticheta:
ru_ru: Переименовать метку:
sk_sk: Premenovať štítok:
sv: Byt namn på tagg:
tr_tr: Etiketi yeniden adlandır:
zh_cn: 重命名标签：

source: Renames the given <item> (note or notebook) to <name>.
ca: Canvia el nom de la nota o de la llibreta indicat de <item> a <name>.
cs_cz: Přejmenuje <položku> (poznámku či zápisník) na <jméno>.
da_dk: Omdøber det aktuelle <item> (note eller notesbog) til <name>.
de_de: Benennt das angegebene <item> (Notiz oder Notizbuch) zu <name> um.
es_es: Renombra el <item> dado (nota o libreta) a <name>.
fa: تغییر نام مورد <item> (یادداشت یا دفترچه) به <name>.
fi_fi: Nimeää annetun <item> (muistiinpano tai muistikirja) nimeksi <name>.
gl_es: Renomea o <item> dado (nota ou caderno) a <name>.
hr_hr: Preimenuje zadani element <item> (bilješka ili bilježnica) u <name>.
hu_hu: A megadott <item> (jegyzet vagy jegyzetfüzet) átnevezése <name> névre.
id_id: Mengganti nama <item> yang diberikan (catatan atau buku catatan) menjadi <name>.
it_it: Rinomina <item> (Nota o Taccuino) in <name>.
nl_nl: Wijzigt de naam van het opgegeven <item> (notitie of notitieboek) in <name>.
pt_pt: Muda o nome do/a <item> especificado/a (nota ou caderno) para <name>.
ro_ro: Redenumește <item> dat (notiță sau caiet) în <name>.
ru_ru: Переименовывает элемент <item> (заметку или блокнот) в <name>.
sk_sk: Premenuje danú <item> (poznámku alebo zápisník) na <name>.
sv: Byter namn på den angivna <item> (anteckning eller anteckningsbok) till <name>.
tr_tr: <item> öğesini <name> ile yeniden adlandırır (not veya not defteri).
zh_cn: 重命名选定的 <item> （笔记或笔记本）到 <name>。

source: Renders markup on all lines that don't include the cursor.
ca: Representa el marcatge en totes les línies que no inclouen el cursor.
da_dk: Laver markup på alle linjer, der ikke omfatter markøren.
de_de: Rendert Markup in allen Zeilen, die den Cursor nicht enthalten.
es_es: Renderiza el marcado en todas las líneas que no incluyen el cursor.
fi_fi: Muotoilee merkkauksen kaikilla riveillä, joilla kursori ei sijaitse.
hr_hr: Prikazuje formatirani tekst u svim redcima koji ne uključuju kursor.
hu_hu: Megjeleníti a formázást minden olyan sorban, amely nem tartalmazza a kurzort.
id_id: Tampilkan markup pada semua baris yang tidak menyertakan penunjuk.
ro_ro: Redă markup pe toate liniile care nu includ cursorul.
ru_ru: Отображает разметку на всех строках, где нет курсора.
sk_sk: Vykreslí značky na všetkých riadkoch, ktoré neobsahujú kurzor.
sv: Renderar märkkod på alla rader som inte innehåller markören.
tr_tr: İmlecin olmadığı tüm satırlarda biçimlendirme yapar.
zh_cn: 对所有不包含光标的行进行标记渲染。

source: Renew token
ca: Renova el testimoni
cs_cz: Obnovit token
da_dk: Forny token
de_de: Token erneuern
es_es: Renovar token
fa: تمدید توکن
fi_fi: Uusi tunnus
gl_es: Renovar token
hr_hr: Obnovi ključ
hu_hu: Token megújítása
id_id: Perbarui token
it_it: Rinnova token
nl_nl: Vernieuw token
pt_pt: Renovar token
ro_ro: Reînnoiește jetonul
ru_ru: Обновить токен
sk_sk: Obnoviť token
sv: Förnya token
tr_tr: Jetonu yenile
zh_cn: 更新令牌

source: replace
ca: reemplaça
da_dk: erstat
de_de: ersetzen
es_es: reemplazar
fi_fi: korvaa
gl_es: substituír
hr_hr: zamijeni
hu_hu: csere
id_id: ganti
nl_nl: Vervang
ro_ro: înlocuiește
ru_ru: заменить
sk_sk: nahradiť
sv: ersätt
tr_tr: değiştir
zh_cn: 替换

source: Replace
ca: Reemplaça
cs_cz: Nahradit
da_dk: Erstat
de_de: Ersetzen
es_es: Reemplazar
fa: جایگزین کردن
fi_fi: Korvaa
gl_es: Substituír
hr_hr: Zamijeni
hu_hu: Csere
id_id: Ganti
it_it: Sostituisci
nl_nl: Vervang
pt_pt: Substituir
ro_ro: Înlocuiește
ru_ru: Замена
sk_sk: Nahradiť
sv: Ersätt
tr_tr: Değiştir
zh_cn: 替换

source: replace all
ca: reemplaça-ho tot
da_dk: erstat alt
de_de: alle ersetzen
es_es: reemplazar todo
fi_fi: korvaa kaikki
gl_es: substituír todo
hr_hr: zamijeni sve
hu_hu: összes cseréje
id_id: ganti semua
nl_nl: alles vervangen
ro_ro: înlocuiește toate
ru_ru: заменить все
sk_sk: nahradiť všetko
sv: ersätt alla
tr_tr: tümünü değiştir
zh_cn: 全部替换

source: Replace all
ca: Reemplaça-ho tot
cs_cz: Nahradit vše
da_dk: Erstat alt
de_de: Alle ersetzen
es_es: Reemplazar todo
fa: جایگزین کردن همه
fi_fi: Korvaa kaikki
gl_es: Substituír todo
hr_hr: Zamijeni sve
hu_hu: Összes cseréje
id_id: Ganti semua
it_it: Sostituisci tutto
nl_nl: Alles vervangen
pt_pt: Substituir todos
ro_ro: Înlocuiește toate
ru_ru: Заменить все
sk_sk: Nahradiť všetko
sv: Ersätt alla
tr_tr: Tümünü değiştir
zh_cn: 全部替换

source: Replace with...
ca: Reemplaça per...
cs_cz: Nahradit s...
da_dk: Erstat med...
de_de: Ersetzen durch...
es_es: Reemplazar con...
fa: جایگزینی با...
fi_fi: Korvaa...
gl_es: Substituír con...
hr_hr: Zamijeni sa …
hu_hu: Csere ezzel…
id_id: Ganti dengan…
it_it: Sostituisci con...
nl_nl: Vervang door...
pt_pt: Substituir com...
ro_ro: Înlocuiește cu…
ru_ru: Заменить на...
sk_sk: Nahradiť s...
sv: Ersätt med…
tr_tr: Şununla değiştir...
zh_cn: 替换为……

source: Replace:
ca: Reemplaça:
cs_cz: Nahradit:
da_dk: Erstat:
de_de: Ersetze:
es_es: Reemplazar:
fa: جایگزین کردن:
fi_fi: Korvaa:
gl_es: Substituír:
hr_hr: Zamijeni:
hu_hu: Csere:
id_id: Ganti:
it_it: Sostituisci:
nl_nl: Vervang:
pt_pt: Substituir:
ro_ro: Înlocuiește:
ru_ru: Замена:
sk_sk: Nahradiť:
sv: Ersätt:
tr_tr: Değiştir:
zh_cn: 替换:

source: replaced $ matches
ca: s'han reemplaçat $ coincidències
da_dk: erstattet $ matcher
de_de: $ Treffer ersetzt
es_es: coincidencias de $ reemplazadas
fi_fi: korvattiin $ osumaa
gl_es: substituídas $ coincidencias
hr_hr: zamijenjena podudaranja: $
hu_hu: $ egyezés lecserélve
id_id: telah mengganti $ kecocokan
ro_ro: s-au înlocuit $ potriviri
ru_ru: заменено $ совпадений
sk_sk: nahradených $ zhôd
sv: ersatte $ sökträffar
tr_tr: $ eşleştirme değiştirildi
zh_cn: 已替换 $ 个匹配项

source: replaced match on line $
ca: coincidència substituïda a la línia $
da_dk: erstattet match på linje $
de_de: Treffer in Zeile $ ersetzt
es_es: coincidencia reemplazada en línea $
fi_fi: korvattiin osuma rivillä $
gl_es: substituída coincidencia na liña $
hr_hr: zamijenjeno podudaranje u retku $
hu_hu: a(z) $. sorban lévő egyezés lecserélve
id_id: telah mengganti kecocokan pada baris $
ro_ro: s-a înlocuit potrivirea pe linia $
ru_ru: заменено совпадение в строке $
sk_sk: nahradená zhoda v riadku $
sv: ersatte sökträff på rad $
tr_tr: satır $ üzerindeki eşleştirme değiştirildi
zh_cn: 已替换第 $ 行的匹配项

source: Report an issue
ca: Informa d'un problema
da_dk: Rapportér et problem
de_de: Problem melden
es_es: Informar de un problema
fa: گزارش مشکل
fi_fi: Ilmoita ongelmasta
gl_es: Informar dun problema
hr_hr: Prijavi problem
hu_hu: Probléma bejelentése
id_id: Laporkan masalah
it_it: Segnala un problema
nl_nl: Meldt een probleem
pt_pt: Reportar um problema
ro_ro: Raportează o problemă
ru_ru: Сообщить о проблеме
sk_sk: Nahlásiť problém
sv: Rapportera ett problem
tr_tr: Hata bildir
zh_cn: 报告问题

source: Report any issues concerning the plugin.
ca: Informa de qualsevol problema relacionat amb el connector.
da_dk: Rapporter eventuelle problemer vedrørende dette plugin.
de_de: Irgendwelche Probleme mit der Erweiterung melden.
es_es: Informe cualquier problema relacionado con el plugin.
fa: هر گونه مشکل در مورد افزونه را گزارش دهید.
fi_fi: Ilmoita lisäosaan liittyvästä ongelmasta.
gl_es: Informe de calquera problema relacionado co plugin.
hr_hr: Prijavi probleme u vezi s dodatkom.
hu_hu: Jelentse a bővítménnyel kapcsolatos problémákat.
id_id: Laporkan sebarang isu yang terkait dengan plugin.
it_it: Segnala un problema riguardo al plugin.
nl_nl: Meldt een probleem met de plug-in
pt_pt: Reportar qualquer problema relacionado com o plugin.
ro_ro: Raportează orice problemă legată de plugin.
ru_ru: Сообщайте о любых проблемах, связанных с плагином.
sk_sk: Nahláste akékoľvek problémy týkajúce sa doplnku.
sv: Rapportera eventuella problem som rör insticksmodulen.
tr_tr: Eklenti hakkındaki herhangi bir sorunu paylaşabilirsin.
zh_cn: 报告任何有关插件的问题。

source: Report fraudulent plugin
ca: Informeu d'un connector fraudulent
da_dk: Rapporter bedragerisk plugin
de_de: Betrügerische Erweiterung melden
es_es: Denunciar un plugin fraudulento
fa: گزارش افزونه تقلبی
fi_fi: Ilmoita vilpillisestä lisäosasta
gl_es: Denunciar un plugin fraudulento
hr_hr: Prijavi lažni dodatak
hu_hu: Csaló bővítmény bejelentése
id_id: Laporkan plugin berbahaya
it_it: Segnala plugin fraudolento
nl_nl: Meldt een frauduleuze plug-in
pt_pt: Reportar plugin fraudulento
ro_ro: Raportează plugin fraudulos
ru_ru: Сообщите о мошенническом плагине
sk_sk: Nahlásiť škodlivý doplnok
sv: Rapportera bedräglig insticksmodul
tr_tr: Sahte, hatalı eklentiyi bildir
zh_cn: 报告欺诈性插件

source: Report system
ca: Sistema d'informes
da_dk: Rapporteringssystem
de_de: Meldesystem
es_es: Sistema de informes
fa: سیستم گزارش
fi_fi: Raporttijärjestelmä
gl_es: Sistema de informes
hr_hr: Sustav prijave
hu_hu: Jelentéskezelő rendszer
id_id: Laporkan sistem
it_it: Sistema di segnalazione
nl_nl: Rapporteer systeem
pt_pt: Reportar sistema
ro_ro: Raportează sistem
ru_ru: Система отчетов
sk_sk: Systém hlásenia
sv: Rapportsystem
tr_tr: Raporlama sistemi
zh_cn: 报告系统

source: Reports
ca: Informes
da_dk: Rapporter
de_de: Meldungen
es_es: Informes
fa: گزارش ها
fi_fi: Raportit
gl_es: Informes
hr_hr: Izvještaji
hu_hu: Jelentések
id_id: Laporan
it_it: Segnalazioni
nl_nl: Rapporten
pt_pt: Relatos
ro_ro: Rapoarte
ru_ru: Отчеты
sk_sk: Hlásenia
sv: Rapporter
tr_tr: Raporlar
zh_cn: 报告

source: Reset application layout
ca: Reinicialitza la disposició de l'aplicació
cs_cz: Obnovit rozložení aplikace
da_dk: Nulstil applikationslayout
de_de: Erscheinungsbild der Anwendung zurücksetzen
es_es: Restablecer el diseño de la aplicación
fa: بازیابی چیدمان برنامه
fi_fi: Palauta sovelluksen asettelu
gl_es: Restablecer o deseño da aplicación
hr_hr: Obnovi raspored programa
hu_hu: Alkalmazás elrendezésének visszaállítása
id_id: Atur ulang tata letak aplikasi
it_it: Ripristina il layout dell'applicazione
nl_nl: Herstel de layout van de applicatie
pt_pt: Redefinir esquema da aplicação
ro_ro: Resetează aspectul aplicației
ru_ru: Сброс макета приложения
sk_sk: Obnoviť rozloženie aplikácie
sv: Återställ programmets layout
tr_tr: Ugulama görünümünü sıfırla
zh_cn: 重置应用布局

source: Reset master password
ca: Torna a definir la contrasenya mestra
cs_cz: Obnovit hlavní heslo
da_dk: Nulstil hovedadgangskode
de_de: Master-Passwort zurücksetzen
es_es: Restablecer contraseña maestra
fa: ویرایش گذرواژه اصلی
fi_fi: Pääsalasanan vaihtaminen
gl_es: Restablecer o contrasinal mestre
hr_hr: Obnovi glavnu lozinku
hu_hu: Mesterjelszó visszaállítása
id_id: Atur ulang kata sandi utama
it_it: Reimposta la password principale
nl_nl: Herstel hoofdwachtwoord
pt_pt: Redefinir palavra-passe mestra
ro_ro: Resetare parolei master
ru_ru: Сбросить мастер-пароль
sk_sk: Obnoviť hlavné heslo
sv: Återställ huvudlösenord
tr_tr: Ana parolayı sıfırla
zh_cn: 重置主密码

source: Resize large images:
ca: Canvia la mida de les imatges grans:
da_dk: Ændr størrelsen på store billeder:
de_de: Größe großer Bilder anpassen:
es_es: Cambiar el tamaño de las imágenes grandes:
fa: تغییر اندازه تصاویر بزرگ:
fi_fi: Muunna suuret kuvat:
gl_es: Cambiar tamaño das imaxes grandes:
hr_hr: Promijeni veličinu velikih slika:
hu_hu: Nagy méretű képek átméretezése:
id_id: Ubah ukuran gambar besar:
it_it: Ridimensionare le immagini di grandi dimensioni:
nl_nl: Verschaal grote afbeeldingen:
pt_pt: Redimensionar imagens grandes:
ro_ro: Redimensionează imaginile mari:
ru_ru: Изменение размера больших изображений:
sk_sk: Zmeniť veľkosť veľkých obrázkov:
sv: Ändra storlek på stora bilder:
tr_tr: Büyük resimleri yeniden boyutlandır:
zh_cn: 缩放大尺寸图片：

source: Resources: %d.
ca: Recursos: %d.
cs_cz: Zdroje: %d.
da_dk: Ressourcer: %d.
de_de: Anhänge: %d.
es_es: Recursos: %d.
fa: منابع: %d.
fi_fi: Resursseja: %d.
gl_es: Recursos: %d.
hr_hr: Resursi: %d.
hu_hu: Erőforrások: %d.
id_id: Sumber daya: %d.
it_it: Risorse: %d.
nl_nl: Bronnen: %d.
pt_pt: Recursos: %d.
ro_ro: Resurse: %d.
ru_ru: Ресурсов: %d.
sk_sk: Zdroje: %d.
sv: Resurser: %d.
tr_tr: Kaynaklar: %d.
zh_cn: 资源：%d。

source: Restart and upgrade
ca: Reinicia i actualitza
cs_cz: Restartovat a upgradovat
da_dk: Genstart og upgradér
de_de: Neustarten und aktualisieren
es_es: Reiniciar y actualizar
fa: راه اندازی مجدد و ارتقا
fi_fi: Käynnistä uudelleen ja päivitä
gl_es: Reiniciar e actualizar
hr_hr: Pokreni ponovo i nadogradi
hu_hu: Újraindítás és frissítés
id_id: Mulai ulang dan tingkatkan
it_it: Aggiorna e riavvia
nl_nl: Opnieuw opstarten en bijwerken
pt_pt: Reiniciar e atualizar
ro_ro: Repornește și actualizează
ru_ru: Перезапустить и обновить
sk_sk: Reštartovať a aktualizovať
sv: Starta om och uppgradera
tr_tr: Yeniden başlat ve güncelle
zh_cn: 重启并升级

source: Restart in safe mode
ca: Reinicia en mode segur
da_dk: Genstart i fejlsikret tilstand
de_de: Neustart im abgesicherten Modus
es_es: Reiniciar en modo seguro
fa: راه اندازی مجدد در حالت امن
fi_fi: Käynnistä uudelleen viansietotilassa
gl_es: Reiniciar en modo seguro
hr_hr: Pokreni ponovo u sigurnom modusu
hu_hu: Újraindítás csökkentett módban
id_id: Mulai ulang dalam mode aman
it_it: Riavvia in modalità provvisoria
nl_nl: Opnieuw opstarten in veilige mode
pt_pt: Reiniciar em modo de segurança
ro_ro: Repornește în modul sigur
ru_ru: Перезапустить в безопасном режиме
sk_sk: Reštartovať v núdzovom režime
sv: Starta om i säkert läge
tr_tr: Güvenli modda yeniden başlat
zh_cn: 重启并进入安全模式

source: Restart now
ca: Reinicia ara
cs_cz: Restartovat
da_dk: Genstart nu
de_de: Jetzt neu starten
es_es: Reiniciar ahora
fa: راه اندازی مجدد هم‌اکنون
fi_fi: Käynnistä uudelleen nyt
gl_es: Reiniciar ahora
hr_hr: Pokreni ponovo
hu_hu: Újraindítás most
id_id: Mulai ulang sekarang
it_it: Riavvia ora
nl_nl: Nu opnieuw opstarten
pt_pt: Reiniciar agora
ro_ro: Repornește acum
ru_ru: Перезагрузить сейчас
sk_sk: Reštartovať teraz
sv: Starta om nu
tr_tr: Şimdi yeniden başlat
zh_cn: 立即重启

source: Restore
ca: Restaurar
cs_cz: Obnovit
da_dk: Gendan
de_de: Wiederherstellen
es_es: Restaurar
fa: بازگرداندن
fi_fi: Palauttaa
gl_es: Restaurar
hr_hr: Obnovi
hu_hu: Visszaállítás
id_id: Pulihkan
it_it: Ripristina
nl_nl: Herstel
pt_pt: Restaurar
ro_ro: Restaurează
ru_ru: Восстановить
sk_sk: Obnoviť
sv: Återställ
tr_tr: Geri yükle
zh_cn: 恢复

source: Restore defaults
ca: Restaurar els valors predeterminats
da_dk: Gendan standarder
de_de: Voreinstellungen wiederherstellen
es_es: Restaurar valores predeterminados
fi_fi: Palauta oletusarvot
gl_es: Restaurar valores predeterminados
hr_hr: Obnovi zadane vrijednosti
hu_hu: Visszaállítás alapértelmezettre
id_id: Pulihkan bawaan
nl_nl: Standaardinstellingen herstellen
ro_ro: Restaurează implicitele
ru_ru: Восстановить настройки по умолчанию
sk_sk: Obnoviť predvolené
sv: Återställ standardinställningar
tr_tr: Varsayılanları geri yükle
zh_cn: 恢复默认

source: Restore note
ca: Restaura la nota
da_dk: Gendan note
de_de: Notiz wiederherstellen
es_es: Notas Restauradas
fa: بازیابی یادداشت
fi_fi: Palauta muistiinpano
gl_es: Restaurar nota
hr_hr: Obnovi bilješku
hu_hu: Jegyzet visszaállítása
id_id: Pulihkan catatan
it_it: Ripristina note
nl_nl: Herstel notities
pt_pt: Restaurar nota
ro_ro: Restaurează notița
ru_ru: Восстановить заметку
sk_sk: Obnoviť poznámku
sv: Återställ anteckning
tr_tr: Notu geri yükle
zh_cn: 恢复笔记

source: Restore notebook
ca: Restaura la llibreta
da_dk: Gendan notesbog
de_de: Notizbuch wiederherstellen
es_es: Restaurar libreta
fa: بازیابی دفترچه دفترچه
fi_fi: Palauta muistikirja
gl_es: Restaurar caderno
hr_hr: Obnovi bilježnicu
hu_hu: Jegyzetfüzet visszaállítása
id_id: Pulihkan buku catatan
it_it: Ripristina taccuino
nl_nl: Herstel notitieboek
pt_pt: Restaurar caderno
ro_ro: Restaurează caietul
ru_ru: Восстановить блокнот
sk_sk: Obnoviť zápisník
sv: Återställ anteckningsboken
tr_tr: Not defterini geri yükle
zh_cn: 恢复笔记本

source: Restore the items matching <pattern> from the trash.
ca: Restaura els elements que coincideixin amb <pattern> des de la paperera.
da_dk: Gendan de elementer, der matcher <pattern>, fra papirkurven.
de_de: Stellt die Elemente aus dem Papierkorb wieder her, die mit <pattern> übereinstimmen.
es_es: Restaure los elementos que coincidan con <pattern> desde la papelera.
fa: مواردی که مطابق با <pattern> باشند را از سطل زباله بازیابی کن.
fi_fi: Palauttaa <pattern> vastaavat muistiinpanot roskakorista.
gl_es: Restaure os elementos que coincidan <pattern> dende a papeleira.
hr_hr: Obnovi elemente iz smeća koje se poklapaju sa <uzorak>.
hu_hu: A(z) <pattern> mintának megfelelő elemek visszaállítása a kukából.
id_id: Pulihkan benda yang cocok dengan <note-pattern> dari tempat sampah.
it_it: Ripristina le note che corrispondono a <note-pattern> dal cestino.
pt_pt: Restaura os itens que correspondem ao padrão <pattern> da lixeira.
ro_ro: Restaurează elementele care se potrivesc cu <pattern> din coșul de gunoi.
ru_ru: Восстановить из корзины элементы, соответствующие <шаблону>.
sk_sk: Obnoviť položky zodpovedajúce <pattern> z koša.
sv: Återställ objekten som matchar <pattern> från papperskorgen.
tr_tr: Çöp kutusundaki <note-pattern> ile eşleşen notları geri yükler.
zh_cn: 从回收站恢复匹配 <pattern> 的笔记。

source: Restored items
ca: Elements restaurats
da_dk: Gendannede elementer
de_de: Wiederhergestellte Elemente
es_es: Objetos restaurados
fa: موارد بازیابی شده
fi_fi: Palautetut muistiinpanot
gl_es: Elementos restaurados
hr_hr: Obnovljeni elementi
hu_hu: Visszaállított elemek
id_id: Benda-benda yang dipulihkan
it_it: Ripristina elementi
nl_nl: Herstelde items
pt_pt: Itens restaurados
ro_ro: Elemente restaurate
ru_ru: Восстановить объекты
sk_sk: Obnovené položky
sv: Återställda objekt
tr_tr: Geri yüklenen notlar
zh_cn: 已恢复的条目

source: Restored Notes
ca: Notes restaurades
cs_cz: Obnovené Poznámky
da_dk: Gendannede noter
de_de: Wiederhergestellte Notizen
es_es: Notas Restauradas
fa: یادداشت های بازیابی شده
fi_fi: Palautetut muistiinpanot
gl_es: Notas restauradas
hr_hr: Obnovljene bilješke
hu_hu: Visszaállított jegyzetek
id_id: Catatan yang Dipulihkan
it_it: Ripristina note
nl_nl: Herstelde notities
pt_pt: Notas Recuperadas
ro_ro: Notițe restaurate
ru_ru: Восстановленные заметки
sk_sk: Obnovené poznámky
sv: Återställda anteckningar
tr_tr: Geri Yüklenen Notlar
zh_cn: 已恢复的笔记

source: Results (%d):
ca: Resultats (%d):
da_dk: Resultater (%d):
de_de: Ergebnisse (%d):
es_es: Resultados (%d):
fa: نتایج (%d):
fi_fi: Tulokset (%d):
gl_es: Resultados (%d):
hr_hr: Rezultati (%d):
hu_hu: Eredmények (%d):
id_id: Hasil (%d):
it_it: Risultati (%d):
nl_nl: Resultaten (%d):
pt_pt: Resultados (%d):
ro_ro: Rezultate (%d):
ru_ru: Результаты (%d):
sk_sk: Výsledky (%d):
sv: Resultat (%d):
tr_tr: Sonuçlar (%d):
zh_cn: 结果（%d）：

source: Retry
ca: Torna a provar
cs_cz: Znovu
da_dk: Prøv igen
de_de: Erneut versuchen
es_es: Reintentar
fa: تلاش مجدد
fi_fi: Yritä uudelleen
gl_es: Reintentar
hr_hr: Pokušaj ponovo
hu_hu: Újrapróbálás
id_id: Coba lagi
it_it: Riprova
nl_nl: Opnieuw proberen
pt_pt: Repetir
ro_ro: Reîncearcă
ru_ru: Повторить попытку
sk_sk: Skúsiť znova
sv: Försök igen
tr_tr: Yeniden dene
zh_cn: 重试

source: Retry All
ca: Torna a provar-los tots
cs_cz: Opakovat vše
da_dk: Prøv alle
de_de: Erneut alle versuchen
es_es: Reintentar Todos
fa: تلاش مجدد برای همه
fi_fi: Yritä uudelleen kaikkia
gl_es: Reintentar Todos
hr_hr: Pokušaj ponovo sve
hu_hu: Összes újrapróbálása
id_id: Coba lagi semua
it_it: Riprova tutti
nl_nl: Alles opnieuw proberen
pt_pt: Voltar a tentar tudo
ro_ro: Reîncearcă toate
ru_ru: Повторить попытку для всех
sk_sk: Opakovať všetko
sv: Försök igen alla
tr_tr: Tümünü yeniden dene
zh_cn: 全部重试

source: Reveal file in folder
ca: Mostra el fitxer a la carpeta
cs_cz: Ukázat soubor ve složce
da_dk: Vis fil i mappe
de_de: Datei im Ordner anzeigen
es_es: Mostrar archivo en carpeta
fa: نمایش فایل در پوشه
fi_fi: Osoita kansion tiedosto
gl_es: Mostrar ficheiro en cartafol
hr_hr: Pokaži datoteku u mapi
hu_hu: Fájl megjelenítése a mappában
id_id: Buka berkas di dalam folder
it_it: Visualizza file nella cartella
nl_nl: Bestand in map onthullen
pt_pt: Revelar arquivo na pasta
ro_ro: Afișează fișierul în dosar
ru_ru: Показать файл в папке
sk_sk: Odhaliť súbor v priečinku
sv: Visa filen i mappen
tr_tr: Dosyayı klasörde görüntüle
zh_cn: 在文件夹中展示文件
