Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Plugins
ca: Extensions
cs_cz: Rozšíření
da_dk: Udvidelser
de_de: Erweiterungen
fa: پلاگین‌ها
fi_fi: Laajennukset
hr_hr: Dodaci
hu_hu: Bővítmények
id_id: Plugin
it_it: Plugin
ro_ro: Plugin-uri
ru_ru: Плагины
sk_sk: Doplnky
sv: Insticksmoduler
tr_tr: Eklentiler
zh_cn: 插件

source: Plugins extend Joplin with features that are not present by default. Plugins can extend Joplin's editor, viewer, and more.
ca: Els connectors amplien Joplin amb funcions que no estan presents per defecte. Els connectors poden ampliar l'editor, el visor i molt més de Joplin.
da_dk: Plugins udvider Joplin med funktioner, der ikke er til stede som standard. Plugins kan udvide Joplins editor, viewer og meget mere.
de_de: Mit Erweiterungen lassen sich in Joplin zusätzliche Funktionen hinzufügen, die standardmäßig nicht verfügbar sind. Erweiterungen können Editor, Betrachter und vieles mehr ergänzen.
es_es: Los plugins amplían Joplin con características que no están presentes de forma predeterminada. Los plugins pueden ampliar el editor, el visor y mucho más de Joplin.
fa: افزونه ها Joplin را با ویژگی هایی گسترش می دهند که به طور پیش فرض وجود ندارند. پلاگین ها می توانند ویرایشگر، بیننده و موارد دیگر Joplin را گسترش دهند.
fi_fi: Laajennukset lisäävät Jopliniin ominaisuuksia, joita ei ole oletuksena. Ne voivat laajentaa editoria, katselutilaa ja muita toimintoja.
gl_es: Os plugins amplían Joplin con características que non están presentes de xeito predeterminado. Poden ampliar o editor, o visor e moito mais de Joplin.
hr_hr: Dodaci proširuju Joplin funkcije koje standardno nisu prisutne. Dodaci mogu proširiti Joplinov uređivač, preglednik i još mnogo toga.
hu_hu: A bővítmények további funkciókkal egészítik ki a Joplint, amelyek alapértelmezetten nem érhetők el. A bővítmények kiterjeszthetik a Joplin szerkesztőjét, megjelenítőjét és egyéb részeit.
id_id: Plugin meningkatkan Joplin dengan kemampuan-kemampuan yang tidak ada pada bawaan. Plugin dapat meningkatkan penyunting Joplin, penampil, dan lebih banyak lagi.
it_it: I plugin estendono Joplin con funzionalità non presenti normalmente. I plugin possono estendere l'editor, la visualizzazione, e altro.
pt_pt: Os plugins expandem o Joplin com funcionalidades que não estão presentes por defeito. Os plugins podem expandir o editor do Joplin, o painel de visualização, e mais.
ro_ro: Plugin-urile extind Joplin cu funcții care nu sunt implicit prezente. Plugin-urile pot extinde funcționalitatea editorului, vizualizatorului și mai multe.
ru_ru: Плагины расширяют Joplin функциями, не присутствующими изначально. Плагины могут расширять редактор Joplin, просмотрщик и многое другое.
sk_sk: Doplnky rozširujú Joplin o funkcie, ktoré nie sú predvolene dostupné. Doplnky môžu rozšíriť editor, prehliadač a ďalšie funkcie aplikácie Joplin.
sv: Insticksmoduler utökar Joplin med funktioner som inte finns som standard. Insticksmoduler kan utöka Joplins redigerare, visare och mer.
tr_tr: Eklentiler Joplin'in özelliklerini daha da geliştirerek normalde olmayan özellikleri dahil eder. Eklentiler Joplin'in editörü, görüntüleyicisi ve daha fazlasına yeni özellikler katabilir.
zh_cn: 插件可扩展 Joplin 默认不具备的功能。插件可以扩展 Joplin 的编辑器、查看器等功能。

source: Portrait
ca: Retrat
cs_cz: Na výšku
da_dk: Portræt
de_de: Hochformat
es_es: Vertical
fa: عمودی
fi_fi: Pystysuunta
gl_es: Vertical
hr_hr: Uspravno
hu_hu: Álló
id_id: Tegak
it_it: Verticale
nl_nl: Portret
pt_pt: Retrato
ro_ro: Portret
ru_ru: Вертикально
sk_sk: Na výšku
sv: Stående
tr_tr: Dikey
zh_cn: 竖版

source: Possible keys/values:
ca: Valors/claus possibles:
cs_cz: Možné klíče/hodnoty:
da_dk: Mulige nøgler/værdier:
de_de: Mögliche Schlüssel/Werte:
es_es: Claves/valores posibles:
fa: کلیدها یا مقادیر ممکن:
fi_fi: Mahdolliset avaimet/arvot:
gl_es: Posíbeis chaves/valores:
hr_hr: Mogući ključevi/vrijednosti:
hu_hu: Lehetséges kulcsok/értékek:
id_id: Kunci/nilai yang mungkin:
it_it: Chiave/valore possibili:
nl_nl: Mogelijke sleutels/waarden:
pt_pt: Chaves/valores possíveis:
ro_ro: Posibile chei/valori:
ru_ru: Возможные ключи/значения:
sk_sk: Možné kľúče/hodnoty:
sv: Möjliga nycklar/värden:
tr_tr: Mümkün ayarlar/değerler:
zh_cn: 可用键/值：

source: Possible values: %s.
ca: Valors possibles: %s.
cs_cz: Možné hodnoty: %s.
da_dk: Mulige værdier: %s.
de_de: Mögliche Werte: %s.
es_es: Valores posibles: %s.
fa: مقادیر احتمالی: %s.
fi_fi: Mahdolliset arvot: %s.
gl_es: Valores posíbeis: %s.
hr_hr: Moguće vrijednosti: %s.
hu_hu: Lehetséges értékek: %s.
id_id: Nilai yang mungkin: %s.
it_it: Valori possibili: %s.
nl_nl: Mogelijk waarden: %s.
pt_pt: Valores possíveis: %s.
ro_ro: Valori posibile: %s.
ru_ru: Возможные значения: %s.
sk_sk: Možné hodnoty: %s.
sv: Möjliga värden: %s.
tr_tr: Olası değerler: %s.
zh_cn: 可用值：%s。

source: Prefer JSON output.
ca: Prefereix la sortida JSON.
da_dk: Foretræk JSON-output.
de_de: JSON-Ausgabe bevorzugen.
es_es: Prefiera la salida JSON.
fi_fi: Suosi JSON ulostuloa.
hr_hr: Preferiraj JSON razultat.
hu_hu: JSON-kimenet előnyben részesítése.
id_id: Utamakan keluaran JSON.
nl_nl: Voorkeur voor JSON-uitvoer.
ro_ro: Prefer date de ieșire JSON.
ru_ru: Предпочитать вывод в формате JSON.
sk_sk: Uprednostniť výstup JSON.
sv: Föredra JSON-utdata.
tr_tr: JSON çıktıyı tercih et.
zh_cn: 优先使用 JSON 输出。

source: Preferences
ca: Preferències
cs_cz: Nastavení
da_dk: Præferencer
de_de: Einstellungen
es_es: Preferencias
fa: تنظیمات
fi_fi: Oletusasetukset
gl_es: Preferencias
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pilihan
it_it: Preferenze
nl_nl: Voorkeuren
pt_pt: Preferências
ro_ro: Preferințe
ru_ru: Настройки
sk_sk: Nastavenia
sv: Inställningar
tr_tr: Tercihler
zh_cn: 偏好设置

source: Preferences...
ca: Preferències...
cs_cz: Nastavení...
da_dk: Præferencer...
de_de: Einstellungen...
es_es: Preferencias...
fa: تنظیمات...
fi_fi: Oletusasetukset...
gl_es: Preferencias....
hr_hr: Postavke …
hu_hu: Beállítások…
id_id: Pilihan...
it_it: Preferenze...
nl_nl: Voorkeuren...
pt_pt: Preferências...
ro_ro: Preferințe...
ru_ru: Настройки…
sk_sk: Nastavenia...
sv: Inställningar...
tr_tr: Tercihler...
zh_cn: 偏好设置……

source: Preferred dark theme
ca: Tema fosc preferit
cs_cz: Preferovaný tmavý vzhled
da_dk: Foretrukket mørkt tema
de_de: Bevorzugtes dunkles Erscheinungsbild
es_es: Tema oscuro preferido
fa: تم تیره ترجیحی
fi_fi: Ensisijainen tumma teema
gl_es: Tema escuro preferido
hr_hr: Preferirana tamna tema
hu_hu: Előnyben részesített sötét téma
id_id: Tema gelap yang dipilih
it_it: Preferisci il tema scuro
nl_nl: Voorkeur donker thema
pt_pt: Tema escuro preferido
ro_ro: Tema întunecată preferată
ru_ru: Предпочитаемая тёмная тема
sk_sk: Uprednostňovaná tmavá téma
sv: Föredraget mörkt tema
tr_tr: Tercih edilen koyu renk tema
zh_cn: 首选暗色主题

source: Preferred light theme
ca: Tema clar preferit
cs_cz: Preferovaný světlý vzhled
da_dk: Foretrukket lyst tema
de_de: Bevorzugtes helles Erscheinungsbild
es_es: Tema claro preferido
fa: تم روشن ترجیحی
fi_fi: Ensisijainen vaalea teema
gl_es: Tema claro preferido
hr_hr: Preferirana svijetla tema
hu_hu: Előnyben részesített világos téma
id_id: Tema terang yang dipilih
it_it: Preferisci il tema chiaro
nl_nl: Voorkeur licht thema
pt_pt: Tema claro preferido
ro_ro: Tema luminoasă preferată
ru_ru: Предпочитаемая светлая тема
sk_sk: Uprednostňovaná svetlá téma
sv: Föredraget ljust tema
tr_tr: Tercih edilen açık renk tema
zh_cn: 首选亮色主题

source: Preserve colours when pasting text in Rich Text Editor
ca: Conserva els colors en enganxar text a l'editor de text enriquit
da_dk: Bevar farver, når du indsætter tekst i Rich Text Editor
de_de: Farben beim Einfügen von Text im Rich Text-Editor erhalten
es_es: Conservar los colores al pegar texto en el Editor de texto enriquecido
fi_fi: Säilytä värit liittäessäsi tekstiä Rich Text Editorissa
gl_es: Conservar colores ao pegar texto no Editor de texto enriquecido
hr_hr: Očuvaj boje prilikom lijepljenja teksta u uređivaču formatiranog teksta
hu_hu: Színek megőrzése a szöveg beillesztésekor a formázott szöveges szerkesztőben
id_id: Pertahankan warna ketika menempel teks di Penyunting Teks Kaya
nl_nl: Bewaar kleuren tijdens het plakken van tekst in de Rich
ro_ro: Păstrează culorile la lipirea textului în editorul de text îmbogățit
ru_ru: Сохранение цветов при вставке текста в редактор свободного текста
sk_sk: Zachovať farby pri vkladaní textu v rozšírenom textovom editore
sv: Bevara färger när du klistrar in text i Avancerad textredigerare
tr_tr: Zengin metin düzenleyicisi'nden zengin metin yapıştırırken renkleri koru
zh_cn: 在富文本编辑器中粘贴文本时保留颜色

source: Press Ctrl+D or type "exit" to exit the application
ca: Premeu Ctrl+D o escriviu «exit» per a sortir de l'aplicació
cs_cz: Stiskněte Ctrl+D nebo napište "exit" pro ukončení aplikace
da_dk: Tast Ctrl+D eller tast "exit" for at afslutte app'en
de_de: Drücke Strg+D oder gib „exit“ ein, um die Anwendung zu beenden
es_es: Pulse Ctrl+D o escriba «salir» para salir de la aplicación
fa: برای خروج Ctrl+D را فشار دهید یا «exit» را تایپ نمایید
fi_fi: Paina Ctrl+D tai kirjoita "exit" poistuaksesi sovelluksesta
gl_es: Prema Ctrl+D ou escriba «exit» para saír do aplicativo
hr_hr: Zatvori program pomoću prečaca Ctrl+D ili upiši „exit”
hu_hu: Nyomja meg a Ctrl+D billentyűkombinációt, vagy írja be az „exit” parancsot az alkalmazás bezárásához
id_id: Tekan Ctrl+D atau ketik "exit" untuk keluar dari aplikasi
it_it: Premi Ctrl+D o digita "exit" per uscire dall'applicazione
nl_nl: Druk op Ctrl+D of typ "exit" om de applicatie af te sluiten
pt_pt: Prima Ctrl+D ou digite "exit" para sair da aplicação
ro_ro: Apasă Ctrl+D sau tastează „exit” pentru a ieși din aplicație
ru_ru: Нажмите Ctrl+D или введите "exit" для выхода из приложения
sk_sk: Stlačte Ctrl+D alebo napíšte "exit" pre ukončenie aplikácie
sv: Tryck Ctrl+D eller skriv "exit" för att avsluta programmet
tr_tr: Uygulamadan çıkmak için Ctrl + D tuşlarına basın veya "exit" yazın
zh_cn: 按 Ctrl+D 或键入 “exit” 退出程序

source: Press the shortcut
ca: Premeu la drecera
cs_cz: Stiskněte klávesovou zkratku
da_dk: Tryk på genvejen
de_de: Drücke die Tastenkombination
es_es: Pulse el atajo
fa: میانبر را فشار دهید
fi_fi: Paina pikakuvaketta
gl_es: Prema o atallo
hr_hr: Pritisni prečac
hu_hu: Nyomja meg a billentyűparancsot
id_id: Tekan pintasan
it_it: Premi il tasto da associare alla scorciatoia
nl_nl: Druk op de sneltoetsen
pt_pt: Prima o atalho
ro_ro: Apasă scurtătura
ru_ru: Нажмите нужное сочетание клавиш
sk_sk: Stlačte klávesovú skratku
sv: Tryck på genvägen
tr_tr: Kısayolu girin
zh_cn: 按下快捷键

source: Press the shortcut and then press ENTER. Or, press BACKSPACE to clear the shortcut.
ca: Premeu la drecera i premeu RETORN. O, premeu RETROCÉS per a esborrar la drecera.
cs_cz: Stiskněte klávesovou zkratku a poté stiskněte ENTER. Nebo klávesovou zkratku vymažte stisknutím BACKSPACE.
da_dk: Tryk på genvejen og tryk så på ENTER. Eller, tryk MELLEMRUMSTASTEN for at rydde genvejen.
de_de: Drücke die Tastenkombination und dann EINGABE. Oder drücke die RÜCKTASTE, um die Tastenkombination zu löschen.
es_es: Pulse el atajo; y luego, ENTER. O bien, pulse RETROCESO para borrar el atajo.
fa: میانبر را فشار دهید و سپس ENTER را فشار دهید. یا BACKSPACE برای پاکسازی میانبر، فشار دهید.
fi_fi: Paina pikakuvaketta ja paina sitten ENTER-näppäintä. Voit myös tyhjentää pikakuvakkeen painamalla VÄLILYÖNTI-näppäintä.
gl_es: Pulse o atallo e despois ENTER. Ou, prema RETROCESO para borrar el atallo.
hr_hr: Pritisni prečac i zatim pritisni ENTER. Ili pritisni BACKSPACE za brisanje prečaca.
hu_hu: Nyomja meg a billentyűparancsot, majd nyomja meg az entert, vagy nyomja meg a backspace-t a billentyűparancs törléséhez.
id_id: Tekan pintasan kemudian tekan ENTER. Atau, tekan BACKSPACE untuk menghapus pintasan.
it_it: Premi il collegamento e poi premi INVIO oppure premi BACKSPACE per eliminare il collegamento.
nl_nl: Druk op de sneltoetsen en dan op ENTER. Of, druk op backspace om de sneltoets te wissen.
pt_pt: Prima o atalho e de seguida prima ENTER. Ou então, prima BACKSPACE para apagar o atalho.
ro_ro: Apasă scurtătura și apoi apasă ENTER. Sau apasă BACKSPACE pentru a șterge scurtătura.
ru_ru: Нажмите нужное сочетание клавиш и затем нажмите Enter. Для очистки сочетания клавиш нажмите Backspace.
sk_sk: Stlačte klávesovú skratku a potom stlačte tlačidlo ENTER. Alebo stlačte BACKSPACE, aby ste skratku vymazali.
sv: Tryck på genvägen och tryck sedan på ENTER. Eller tryck på BACKSPACE för att rensa genvägen.
tr_tr: Kısayolu girin ve ardından ENTER tuşuna basın. Veya BACKSPACE tuşuna basarak kısayolu temizleyin.
zh_cn: 按下快捷键然后按下回车。或者，按下退格键以清除快捷键。

source: Press to set the decryption password.
ca: Premeu per a definir la contrasenya de desxifrat.
cs_cz: Stiskněte pro zadání hesla k dešifrování.
da_dk: Klik for at gemme dekrypterings-adgangskodeord.
de_de: Tippe hier, um das Entschlüsselungspasswort festzulegen.
es_es: Pulse para establecer la contraseña de descifrado.
fa: برای تنظیم گذرواژه رمزگشایی بفشارید.
fi_fi: Aseta salauksen purkuun salasana painamalla tätä.
gl_es: Prema para estabelecer o contrasinal de descifrado.
hr_hr: Pritisni za postavljanje lozinke za dešifriranje.
hu_hu: Nyomja meg a visszafejtési jelszó beállításához.
id_id: Tekan untuk mengatur kata sandi dekripsi.
it_it: Premi qui per impostare la password di decrittografia.
nl_nl: Druk om het decryptie-wachtwoord in te stellen.
pt_pt: Carregue para definir a palavra-passe de desencriptação.
ro_ro: Apasă pentru a seta parola de decriptare.
ru_ru: Нажмите, чтобы установить пароль для расшифровки.
sk_sk: Stlačte pre nastavenie dešifrovacieho hesla.
sv: Tryck för att ställa in dekrypteringslösenordet.
tr_tr: Şifre çözücü parolayı belirlemek için basın.
zh_cn: 点击设置解密密码。

source: previous
ca: anterior
da_dk: forrige
de_de: vorherige
es_es: anterior
fi_fi: edellinen
gl_es: anterior
hr_hr: prethodno
hu_hu: előző
id_id: sebelumnya
nl_nl: vorige
ro_ro: anterioara
ru_ru: предыдущее
sk_sk: predchádzajúca
sv: föregående
tr_tr: önceki
zh_cn: 上一个

source: Previous match
ca: Coincidència anterior
cs_cz: Předchozí zápas
da_dk: Forrige match
de_de: Vorherige Übereinstimmung
es_es: Anterior coincidencia
fa: تطابق قبلی
fi_fi: Edellinen vastaavuus
gl_es: Anterior coincidencia
hr_hr: Prethodno poklapanje
hu_hu: Előző egyezés
id_id: Kecocokan sebelumnya
it_it: Corrispondenza precedente
nl_nl: Vorige overeenkomst
pt_pt: Correspondência anterior
ro_ro: Potrivirea anterioară
ru_ru: Предыдущее совпадение
sk_sk: Predchádzajúca zhoda
sv: Föregående träff
tr_tr: Önceki eşleşme
zh_cn: 上一个匹配

source: Previous versions
ca: Versions anteriors
da_dk: Tidligere versioner
de_de: Vorherige Versionen
es_es: Versiones anteriores
fi_fi: Aiemmat versiot
hr_hr: Prethodne verzije
hu_hu: Korábbi verziók
id_id: Versi sebelumnya
nl_nl: Vorige versies
ro_ro: Versiuni anterioare
ru_ru: Предыдущая версия заметки
sk_sk: Predchádzajúce verzie
sv: Tidigare versioner
tr_tr: Önceki sürümler
zh_cn: 历史版本

source: Previous versions of this note
ca: Versions prèvies d'aquesta nota
cs_cz: Předchozí verze poznámky
da_dk: Tidligere udgaver af denne note
de_de: Vorherige Version dieser Notiz
es_es: Versiones anteriores de esta nota
fa: نسخه‌های قبلی این یادداشت
fi_fi: Tämän muistiinpanon aiemmat versiot
gl_es: Versións anteriores desta nota
hr_hr: Prethodne verzije ove bilješke
hu_hu: Ennek a jegyzetnek a korábbi verziói
id_id: Versi sebelumnya dari catatan ini
it_it: Versione precedente di questa nota
nl_nl: Vorige versies van deze notitie
pt_pt: Versões prévias desta nota
ro_ro: Versiunile anterioare ale acestei notițe
ru_ru: Предыдущая версия заметки
sk_sk: Predchádzajúce verzie tejto poznámky
sv: Tidigare versioner av denna anteckning
tr_tr: Bu notun önceki sürümleri
zh_cn: 该笔记的历史版本

source: Print
ca: Imprimeix
cs_cz: Tisk
da_dk: Udskriv
de_de: Drucken
es_es: Imprimir
fa: چاپ
fi_fi: Tulosta
gl_es: Imprimir
hr_hr: Ispiši
hu_hu: Nyomtatás
id_id: Cetak
it_it: Stampa
nl_nl: Afdrukken
pt_pt: Imprimir
ro_ro: Tipărește
ru_ru: Печать
sk_sk: Tlačiť
sv: Skriv ut
tr_tr: Yazdır
zh_cn: 打印

source: Priority support
ca: Suport prioritari
cs_cz: Prioritní podpora
da_dk: Prioriteret support
de_de: Premium-Support
es_es: Soporte prioritario
fa: اولویت پشتیبانی
fi_fi: Ensisijainen tuki
gl_es: Soporte prioritario
hr_hr: Prioritetna podrška
hu_hu: Elsőbbségi támogatás
id_id: Dukungan utama
it_it: Supporto prioritario
nl_nl: Ondersteuning met prioriteit
pt_pt: Apoio prioritário
ro_ro: Suport prioritar
ru_ru: Приоритетная поддержка
sk_sk: Prioritná podpora
sv: Prioriterat stöd
tr_tr: Öncelikli destek
zh_cn: 优先支持

source: Privacy Policy
ca: Política de privacitat
cs_cz: Zásady ochrany osobních údajů
da_dk: Privatlivspolitik
de_de: Datenschutzrichtlinie
es_es: Política de Privacidad
fa: سیاست حریم خصوصی
fi_fi: Tietosuojakäytäntö
gl_es: Política de Privacidad
hr_hr: Politika privatnosti
hu_hu: Adatvédelmi irányelvek
id_id: Kebijakan Privasi
it_it: Politica sulla Privacy
pt_pt: Política de Privacidade
ro_ro: Politica de confidențialitate
ru_ru: Политика конфиденциальности
sk_sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
tr_tr: Gizlilik Politikası
zh_cn: 隐私政策

source: Process failed payment subscriptions
ca: Processa els pagaments de subscripcions fallits
cs_cz: Zpracování neúspěšných platebních odběrů
da_dk: Behandl mislykkede betalingsabonnementer
de_de: Verarbeite fehlgeschlagene Zahlungsabonnements
es_es: Procesar las suscripciones de pago fallidas
fa: پردازش پرداخت ناموفق اشتراک‌ها
fi_fi: Käsittele epäonnistuneet maksutilaukset
gl_es: Procesar as subscricións de pago erradas
hr_hr: Obradi neuspjela plaćanja pretplata
hu_hu: Nem sikerült feldolgozni az előfizetés kifizetését
id_id: Memproses pembayaran langganan yang gagal
it_it: Elabora gli abbonamenti a pagamento non riusciti
nl_nl: Mislukte betalingsabonnementen verwerken
pt_pt: Processar pagamento de subscrições falhado
ro_ro: Procesarea subscripțiilor de plată eșuate
ru_ru: Обработка неудачных подписок на платежи
sk_sk: Spracovať neúspešné odbery platieb
sv: Bearbeta misslyckade betalningsprenumerationer
tr_tr: Ödeme hatası almış abonelikleri işle
zh_cn: 处理失败的付费订阅

source: Process oversized accounts
ca: Processa els comptes més grans del permés
cs_cz: Zpracování předimenzovaných účtů
da_dk: Behandl for store konti
de_de: Verarbeite zu große Konten
es_es: Procesar cuentas de gran tamaño
fa: پردازش حساب‌های کاربری بزرگ
fi_fi: Käsittele ylisuuria tilejä
gl_es: Procesar contas de gran tamaño
hr_hr: Obradi prevelike račune
hu_hu: Túlméretes fiókok feldolgozása
id_id: Memproses akun yang melebihi ukuran
it_it: Elaborare account di grandi dimensioni
nl_nl: Verwerk te grootte accounts
pt_pt: Processar contas de demasiada dimensão
ro_ro: Procesarea conturilor de dimensiuni prea mari
ru_ru: Обрабатывать слишком большие учетные записи
sk_sk: Spracovať nadrozmerné účty
sv: Bearbeta överdimensionerade konton
tr_tr: Fazla büyük, şişmiş hesapları işle
zh_cn: 处理超容量的账户

source: Process user deletions
ca: Processa les supressions d'usuaris
cs_cz: Zpracování odstranění uživatelů
da_dk: Behandl brugersletninger
de_de: Verarbeite Benutzerlöschungen
es_es: Procesar eliminaciones de usuarios
fa: پردازش حذف کاربران
fi_fi: Käsittele käyttäjien poistot
gl_es: Procesar eliminacións de usuarios
hr_hr: Obradi brisanja korisnika
hu_hu: Felhasználói törlések feldolgozása
id_id: Memproses penghapusan pengguna
it_it: Elaborare le eliminazioni degli utenti
nl_nl: Verwerk gebruikers verwijdering
pt_pt: Processar eliminações de utilizadores
ro_ro: Procesarea ștergerilor de utilizator
ru_ru: Обработка удаления пользователей
sk_sk: Spracovať vymazania používateľov
sv: Bearbeta raderingar av användare
tr_tr: Kullancı silmelerini yönet
zh_cn: 处理用户删除

source: Processing
ca: Processament
da_dk: Behandler
de_de: Verarbeitung
es_es: Procesando
fa: در حال پردازش
fi_fi: Käsittelee
gl_es: Procesando
hr_hr: Obrada
hu_hu: Feldolgozás
id_id: Sedang mengolah
it_it: In corso
nl_nl: Bezig met verwerken
pt_pt: A processar
ro_ro: Se procesează
ru_ru: Обработка
sk_sk: Spracováva sa
sv: Bearbetning
tr_tr: İşleniyor
zh_cn: 正在处理

source: Processing photo...
ca: S'està processant la foto...
da_dk: Behandler foto...
de_de: Foto verarbeiten...
es_es: Procesando foto...
fi_fi: Käsittelee kuvaa...
gl_es: Procesando foto...
hr_hr: Obrada slike …
hu_hu: Képfeldolgozás…
id_id: Sedang mengolah foto…
nl_nl: Bezig met verwerken van de foto...
ro_ro: Se procesează imaginea...
ru_ru: Обработка фото...
sk_sk: Spracováva sa fotografia...
sv: Bearbetar foto...
tr_tr: Fotoğraf işleniyor...
zh_cn: 正在处理照片……

source: Profile
ca: Perfil
cs_cz: Profil
da_dk: Profil
de_de: Profil
es_es: Perfil
fa: حساب کاربری
fi_fi: Profiili
gl_es: Perfil
hr_hr: Profil
hu_hu: Profil
id_id: Profil
it_it: Profilo
nl_nl: Profiel
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sk_sk: Profil
sv: Profil
tr_tr: Profil
zh_cn: 配置档案

source: Profile name
ca: Nom del perfil
cs_cz: Název profilu
da_dk: Profilnavn
de_de: Profilname
es_es: Nombre de perfil
fa: نام حساب‌ کاربری
fi_fi: Profiilin nimi
gl_es: Nome de perfil
hr_hr: Ime profila
hu_hu: Profilnév
id_id: Nama profil
it_it: Nome del profilo
nl_nl: Profielnaam
pt_pt: Nome de perfil
ro_ro: Numele profilului
ru_ru: Название профиля
sk_sk: Názov profilu
sv: Profilnamn
tr_tr: Profil adı
zh_cn: 配置档案名称

source: Profile name cannot be empty
ca: El nom del perfil no pot estar buit
es_es: El nombre del perfil no puede estar vacío
fi_fi: Profiilin nimi ei voi olla tyhjä
hu_hu: A profil neve nem lehet üres
id_id: Nama profil tidak boleh kosong
sv: Profilnamnet får inte vara tomt
tr_tr: Profil adı boş olamaz
zh_cn: 配置档案名称不可为空

source: Profile name:
ca: Nom del perfil:
cs_cz: Jméno profilu:
da_dk: Profilnavn:
de_de: Profilname:
es_es: Nombre de perfil:
fa: نام حساب‌ کاربری:
fi_fi: Profiilin nimi:
gl_es: Nome de perfil:
hr_hr: Ime profila:
hu_hu: Profilnév:
id_id: Nama profil:
it_it: Nome del profilo:
nl_nl: Profielnaam:
pt_pt: Nome de perfil:
ro_ro: Numele profilului:
ru_ru: Название профиля:
sk_sk: Názov profilu:
sv: Profilnamn:
tr_tr: Profil adı:
zh_cn: 配置档案名称：

source: Profile Version: %s
ca: Versió del perfil: %s
cs_cz: Verze profilu: %s
da_dk: Profil-version: %s
de_de: Profil-Version: %s
es_es: Versión del Perfil: %s
fa: نسخه حساب‌ کاربری: %s
fi_fi: Profiilin versio: %s
gl_es: Versión do Perfil: %s
hr_hr: Verzija profila: %s
hu_hu: Profilverzió: %s
id_id: Versi profil: %s
it_it: Profilo versione: %s
nl_nl: Profiel versie: %s
pt_pt: Versão do Perfil: %s
ro_ro: Versiune profil: %s
ru_ru: Версия профиля: %s
sk_sk: Verzia profilu: %s
sv: Profilversion: %s
tr_tr: Profil sürümü: %s
zh_cn: 配置档案版本：%s

source: Profiles
ca: Perfils
cs_cz: Profily
da_dk: Profiler
de_de: Profile
es_es: Perfiles
fa: حساب‌های کاربری
fi_fi: Profiilit
gl_es: Perfís
hr_hr: Profili
hu_hu: Profilok
id_id: Profil
it_it: Profili
nl_nl: Profielen
pt_pt: Perfis
ro_ro: Profiluri
ru_ru: Профили
sk_sk: Profily
sv: Profiler
tr_tr: Profiller
zh_cn: 配置档案

source: Properties
ca: Propietats
cs_cz: Nastavení
da_dk: Egenskaber
de_de: Eigenschaften
es_es: Propiedades
fa: جزییات
fi_fi: Ominaisuudet
gl_es: Propiedades
hr_hr: Svojstva
hu_hu: Tulajdonságok
id_id: Properti
it_it: Proprietà
nl_nl: Eigenschappen
pt_pt: Propriedades
ro_ro: Proprietăți
ru_ru: Свойства
sk_sk: Vlastnosti
sv: Egenskaper
tr_tr: Özellikler
zh_cn: 笔记属性

source: Proxy enabled
ca: Intermediari activat
cs_cz: Proxy server povolen
da_dk: Proxy aktiveret
de_de: Proxy aktiviert
es_es: Proxy habilitado
fa: پروکسی فعال شد
fi_fi: Välityspalvelin käytössä
gl_es: Proxy habilitado
hr_hr: Proxy aktiviran
hu_hu: Proxy engedélyezése
id_id: Proxy dinyalakan
it_it: Proxy abilitato
nl_nl: Proxy Ingeschakeld
pt_pt: Proxy ativado
ro_ro: Proxy activat
ru_ru: Прокси включен
sk_sk: Proxy povolené
sv: Proxy aktiverad
tr_tr: Proxy etkinleştirildi
zh_cn: 启用代理
