Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Reverse sort order
ca: Ordre invers
cs_cz: Řadit od konce
da_dk: Omvendt sorteringsorden
de_de: Sortierreihenfolge umkehren
es_es: Invertir el orden
fa: ترتیب مرتب سازی معکوس
fi_fi: Käänteinen lajittelujärjestys
gl_es: Orde inversa
hr_hr: Obrni redoslijed
hu_hu: Fordított rendezési sorrend
id_id: Balikkan urutan
it_it: Inverti l'ordine
nl_nl: Sorteervolgorde omdraaien
pt_pt: Inverter ordem de ordenação
ro_ro: Inversează ordinea sortării
ru_ru: Обратный порядок сортировки
sk_sk: Obrátiť poradie
sv: Omvänd sorteringsordning
tr_tr: Sıralamayı değiştir
zh_cn: 倒序

source: Reverses the sorting order.
ca: Inverteix el criteri d'ordenació.
cs_cz: Řadit opačně.
da_dk: Modsat sortering.
de_de: Kehrt die Sortierreihenfolge um.
es_es: Invierte el orden.
fa: معکوس کردن ترتیب مرتب‌سازی.
fi_fi: Kääntää lajittelujärjestyksen.
gl_es: Inverte a orde.
hr_hr: Preokreće redoslijed.
hu_hu: Rendezés sorrendjének megfordítása.
id_id: Membalikkan urutan.
it_it: Inverti l'ordine.
nl_nl: Keert de sorteervolgorde om.
pt_pt: Inverte a ordem de ordenação.
ro_ro: Inversează ordinea sortării.
ru_ru: Меняет порядок сортировки.
sk_sk: Obráti poradie zoradenia.
sv: Omvänder sorteringsordningen.
tr_tr: Sıralama düzenini tersine çevirir.
zh_cn: 倒序。

source: Revision:
ca: Revisió:
es_es: Revisión:
fi_fi: Versio:
hr_hr: Revizija:
hu_hu: Felülvizsgálat:
id_id: Perubahan:
nl_nl: Revisie:
ro_ro: Revizie:
ru_ru: Изменения: %s (%s)
sk_sk: Revízia:
tr_tr: Sürüm:
zh_cn: 修订：

source: Revision: %s (%s)
ca: Revisió: %s (%s)
cs_cz: Revize: %s (%s)
es_es: Revisión: %s (%s)
fa: تجدید نظر: %s (%s)
fi_fi: Versio: %s (%s)
gl_es: Revisión: %s (%s)
hr_hr: Revizija: %s (%s)
hu_hu: Felülvizsgálat: %s (%s)
id_id: Revisi: %s (%s)
it_it: Revisione: %s (%s)
nl_nl: Revisie: %s (%s)
pt_pt: Revisão: %s (%s)
ro_ro: Revizie: %s (%s)
ru_ru: Изменения: %s (%s)
sk_sk: Revízia: %s (%s)
tr_tr: Sürüm: %s (%s)
zh_cn: 修订：%s (%s)

source: Rich Text
ca: Text enriquit
es_es: Texto enriquecido
gl_es: Texto enriquecido
hr_hr: Formatirani tekst
hu_hu: Formázott szöveg
id_id: Teks Kaya
ro_ro: Text îmbogățit
ru_ru: Свободный текст
sk_sk: Rozšírený text
sv: Avancerad text
tr_tr: Zengin metin
zh_cn: 富文本

source: Rich Text editor. Press Escape then Tab to escape focus.
ca: Editor de text enriquit. Premeu Esc i després Tab per a escapar del focus.
da_dk: Rich Text-editor. Tryk på Escape og derefter Tab for at forlade fokus.
de_de: Rich Text-Editor. Drücke Escape, dann Tabulator um den Fokus aufzuheben.
es_es: Editor de texto enriquecido. Presione Escape y luego Tab para salir del foco.
fi_fi: Rich Text -editori. Paina Esc ja sen jälkeen Tab poistuaksesi fokuksesta.
gl_es: Editor de texto enriquecido. Prema Escape y despois Tab para saír do foco.
hr_hr: Uređivač formatiranog teksta. Pritisni tipku Escape, zatim tipku tabulatora za uklanjanje fokusa.
hu_hu: Formázott szöveges szerkesztő. Nyomja meg az ESC, majd a Tab billentyűt a fókusz elhagyásához.
id_id: Penyunting Teks Kaya. Tekan Escape kemudian Tab untuk melepaskan sorotan.
ro_ro: Editor text îmbogățit. Apasă Escape, apoi Tab pentru a pierde focusul.
ru_ru: Редактор свободного текста. Нажмите Escape, затем Tab, чтобы выйти из фокуса.
sk_sk: Rozšírený textový editor. Stlačením tlačidla Escape a potom Tab sa vrátite z vybratého okna.
sv: Avancerad textredigerare. Tryck på ESC och sedan på Tab för att undvika fokus.
tr_tr: Zengin metin editörü. Önce Escape, sonra da Tab'a basarak fokustan çıkabilirsiniz.
zh_cn: 富文本编辑器。按 ESC 键后再按 Tab 键以退出焦点。

source: Runs the commands contained in the text file. There should be one command per line.
ca: Executa les ordres contingudes al fitxer de text. Hi ha d'haver una ordre per línia.
cs_cz: Spustí příkazy z textového souboru. Každý příkaz by měl být na vlastním řádku.
da_dk: Afvikler kommandoerne i tekstfilen. Der skal være én kommando pr. linje.
de_de: Führe Befehle aus der Textdatei aus. Jede Zeile darf nur einen Befehl enthalten.
es_es: Ejecuta los comandos contenidos en el archivo de texto. Debe haber un comando por línea.
fa: دستورات موجود در فایل متنی را اجرا می کند. در هر خط باید یک دستور وجود داشته باشد.
fi_fi: Suorittaa tekstitiedoston komennot. Riviä kohden pitäisi olla yksi komento.
gl_es: Executa os comandos contidos no ficheiro de texto. Ten que haber un comando por liña.
hr_hr: Pokreće naredbe koje se nalaze u tekstualnoj datoteci. Naredbe se moraju zapisti pojedinačno u zasebne retke.
hu_hu: A szöveges fájlban található parancsok futtatása. Minden sorban egy parancsnak kell szerepelnie.
id_id: Menjalankan perintah yang terkandung dalam berkas teks. Hanya ada satu perintah per baris.
it_it: Esegue comandi contenuti in un file di testo. Un comando per riga.
nl_nl: Hiermee voert u de opdrachten in het tekstbestand uit. Er moet één commando per regel zijn.
pt_pt: Corre os comandos contidos no ficheiro de texto. Deve haver um comando por linha.
ro_ro: Execută comenzile conținute în fișierul text. Ar trebui să existe câte o comandă pe linie.
ru_ru: Запуск команд из текстового файла. Необходимо указать по команде на строку.
sk_sk: Spustí príkazy obsiahnuté v textovom súbore. Na každom riadku by mal byť jeden príkaz.
sv: Kör kommandona i textfilen. Det ska finnas ett kommando per rad.
tr_tr: Metin dosyasındaki komutları çalıştırır. Her bir komut ayrı satırda olmalıdır.
zh_cn: 执行文本文件中包含的命令。每个命令占一行。

source: S3 access key
ca: Clau d'acces d'S3
cs_cz: S3 přístupový klíč
da_dk: S3-adgangsnøgle
de_de: S3-Zugriffsschlüssel
es_es: Clave de acceso de S3
fa: کلید دسترسی S3
gl_es: Chave de acceso de S3
hr_hr: S3 pristupni ključ
hu_hu: S3 hozzáférési kulcs
id_id: Kunci akses S3
it_it: Chiave AWS S3
nl_nl: S3 toegangssleutel
pt_pt: Chave de acesso S3
ro_ro: Cheie acces S3
ru_ru: Ключ доступа S3
sk_sk: S3 prístupový kľúč
sv: S3 åtkomstnyckel
tr_tr: S3 erişim anahtarı
zh_cn: S3 访问密钥

source: S3 bucket
ca: Bucket S3
fa: مخزن S3
hu_hu: S3 tároló
id_id: Keranjang S3
it_it: Bucket AWS S3
pt_pt: Bucket S3
ro_ro: Bucket S3
tr_tr: S3 deposu
zh_cn: S3 存储桶

source: S3 region
ca: Regió S3
es_es: Región de S3
fa: ناحیه S3
gl_es: Rexión de S3
hr_hr: S3 područje
hu_hu: S3 régió
id_id: Wilayah S3
it_it: Regione AWS S3
nl_nl: S3 regio
pt_pt: Região S3
ro_ro: Regiune S3
ru_ru: Регион S3
sk_sk: S3 región
tr_tr: S3 bölgesi
zh_cn: S3 地区

source: S3 secret key
ca: Clau secreta S3
cs_cz: S3 tajný klíč
da_dk: S3 hemmelig nøgle
de_de: S3 geheimer Sschlüssel
es_es: Clave secreta de S3
fa: کلید محرمانه S3
gl_es: Chave secreta de S3
hr_hr: S3 tajni ključ
hu_hu: S3 titkos kulcs
id_id: Kunci rahasia S3
it_it: Secret AWS
nl_nl: S2 geheime sleutel
pt_pt: Chave secreta S3
ro_ro: Cheie secretă S3
ru_ru: Секретный ключ S3
sk_sk: S3 tajný kľúč
sv: S3 hemlig nyckel
tr_tr: S3 gizli anahtarı
zh_cn: S3 密钥

source: S3 URL
ca: URL S3
cs_cz: S3 Adresa
es_es: URL de S3
fa: آدرس S3
gl_es: URL de S3
hu_hu: S3 webcím
id_id: URL S3
it_it: URL AWS S3
pt_pt: Endereço S3
ro_ro: URL S3
sk_sk: S3 URL adresa

source: Safe mode is currently active. Note rendering and all plugins are temporarily disabled.
ca: El mode segur està actiu actualment. La renderització de notes i totes les extensions estan temporalment inhabilitades.
cs_cz: Aplikace je spuštěna v nouzovém režimu. Vykreslování poznámek a všechna rozšíření jsou dočasné vypnutá.
da_dk: Fejlsikret tilstand er aktiv i øjeblikket. Notegengivelse og alle plugins er midlertidigt deaktiveret.
de_de: Sicherer Modus aktiv. Notizdarstellung und alle Plugins werden vorübergehend deaktiviert.
es_es: El modo seguro está actualmente activo. El renderizado de notas y todos los plugins están temporalmente deshabilitados.
fa: حالت ایمن در حال حاضر فعال است. ارائه یادداشت و همه افزونه ها به طور موقت غیرفعال هستند.
fi_fi: Turvallinen tila on tällä hetkellä aktiivinen. Huomautusten renderöinti ja kaikki laajennukset on tilapäisesti poistettu käytöstä.
gl_es: O modo seguro está actualmente activo. O renderizado de notas e todos os plugins están temporalmente deshabilitados.
hr_hr: Trenutačno je aktivan sigurni modus. Prikaz bilježaka i svi dodaci su privremeno deaktivirani.
hu_hu: A biztonságos mód jelenleg aktív. A jegyzetek megjelenítése és az összes bővítmény ideiglenesen le van tiltva.
id_id: Mode aman sedang menyala. Penampilan catatan dan semua plugin dimatikan sementara.
it_it: La modalità sicura è attiva. La renderizzazione delle note e tutti i plugin sono temporaneamente disattivati.
nl_nl: De veilige modus is momenteel actief. Notitieweergave en alle plug-ins zijn tijdelijk uitgeschakeld.
pt_pt: O modo de segurança está ativo atualmente. A renderização de notas e todos os plugins estão temporariamente desativados.
ro_ro: Modul safe este activ în prezent. Notă redarea și toate plugin-urile sunt temporar dezactivate.
ru_ru: Активен безопасный режим. Отображение заметок и все плагины временно отключены.
sk_sk: V súčasnosti je aktívny núdzový režim. Pripomíname, že vykresľovanie a všetky doplnky sú dočasne vypnuté.
sv: Säkert läge är för närvarande aktivt. Anteckningsrendering och alla insticksmoduler är tillfälligt inaktiverade.
tr_tr: Güvenli mod şu an aktif. Not görselleştirme ve tüm ekelntiler geçici olarak devre dışı.
zh_cn: 安全模式当前已被激活。笔记渲染和所有的插件被临时禁用。

source: Save
ca: Desa
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
es_es: Guardar
fa: ذخیره
fi_fi: Tallenna
gl_es: Gardar
hr_hr: Spremi
hu_hu: Mentés
id_id: Simpan
it_it: Salva
nl_nl: Opslaan
pt_pt: Guardar
ro_ro: Salvează
ru_ru: Сохранить
sk_sk: Uložiť
sv: Spara
tr_tr: Kaydet
zh_cn: 保存

source: Save alarm
ca: Desa l'alarma
cs_cz: Nastavit alarm
da_dk: Gem alarm
de_de: Alarm speichern
es_es: Guardar alarma
fa: ذخیره هشدار
fi_fi: Tallenna hälytys
gl_es: Gardar alarma
hr_hr: Spremi upozorenje
hu_hu: Riasztás mentése
id_id: Simpan alarm
it_it: Salva avviso
nl_nl: Alarm opslaan
pt_pt: Guardar alarme
ro_ro: Salvează alarma
ru_ru: Сохранить напоминание
sk_sk: Uložiť budík
sv: Spara larm
tr_tr: Alarm kurun
zh_cn: 保存提醒

source: Save as %s
ca: Desa-ho com a %s
cs_cz: Uložit jako %s
da_dk: Gem som %s
de_de: Speichern unter %s
es_es: Guardar como %s
fa: ذخیره به عنوان $s
fi_fi: Tallenna nimellä %s
gl_es: Gardar como %s
hr_hr: Spremi kao %s
hu_hu: Mentés mint %s
id_id: Simpan sebagai %s
it_it: Salva come %s
nl_nl: Opslaan als %s
pt_pt: Guardar como %s
ro_ro: Salvează ca %s
ru_ru: Сохранить как %s
sk_sk: Uložiť ako %s
sv: Spara som %s
tr_tr: "%s" olarak farklı kaydet
zh_cn: 另存为 %s

source: Save as...
ca: Anomena i desa...
cs_cz: Uložit jako...
da_dk: Gem som...
de_de: Speichern unter...
es_es: Guardar como...
fa: ذخیره به عنوان...
fi_fi: Tallenna nimellä...
gl_es: Gardar como…
hr_hr: Spremi kao …
hu_hu: Mentés másként…
id_id: Simpan sebagai...
it_it: Salva come...
nl_nl: Opslaan als...
pt_pt: Guardar como...
ro_ro: Salvează ca...
ru_ru: Сохранить как...
sk_sk: Uložiť ako...
sv: Spara som...
tr_tr: Farklı kaydet...
zh_cn: 另存为……

source: Save changes
ca: Desa els canvis
cs_cz: Uložit změny
da_dk: Gem ændringer
de_de: Änderungen speichern
es_es: Guardar cambios
fa: ذخیره ی تغییرات
fi_fi: Tallenna muutokset
gl_es: Gardar cambios
hr_hr: Spremi promjene
hu_hu: Módosítások mentése
id_id: Simpan perubahan
it_it: Salva i cambiamenti
nl_nl: Wijzigingen opslaan
pt_pt: Guardar alterações
ro_ro: Salvează schimbările
ru_ru: Сохранить изменения
sk_sk: Uložiť zmeny
sv: Spara ändringar
tr_tr: Değişiklikleri kaydet
zh_cn: 保存更改

source: Save changes?
ca: Vols desar els canvis?
da_dk: Gem ændringer?
de_de: Änderungen speichern?
es_es: ¿Guardar Cambios?
fa: ذخیره‌ی تغییرات؟
fi_fi: Tallenna muutokset?
gl_es: Gardar cambios?
hr_hr: Spremiti promjene?
hu_hu: Módosítások mentése?
id_id: Simpan perubahan?
it_it: Salva i cambiamenti?
nl_nl: Wijzigingen opslaan?
pt_pt: Guardar alterações?
ro_ro: Salvezi schimbările?
ru_ru: Сохранить изменения?
sk_sk: Uložiť zmeny?
sv: Spara ändringar?
tr_tr: Değişiklikleri kaydedilsin mi?
zh_cn: 是否保存更改？

source: Save geo-location with notes
ca: Desa la geolocalització a les notes
cs_cz: Ukládat k poznámkám informace o zeměpisné poloze
da_dk: Gem geo-lokation i noter
de_de: Geografischen Standort zusammen mit Notizen speichern
es_es: Guardar geolocalización en las notas
fa: ذخیره موقعیت مکانی با یادداشت‌ها
fi_fi: Tallenna maantieteellinen sijainti muistiinpanojen avulla
gl_es: Gardar xeolocalización coas notas
hr_hr: Spremi geografske podatke mjesta s bilješkama
hu_hu: Földrajzi hely mentése a jegyzetekhez
id_id: Simpan geolokasi dengan catatan
it_it: Salva geolocalizzazione con le note
nl_nl: Locatie opslaan in notities
pt_pt: Guardar geolocalização com as notas
ro_ro: Salvează geo-locația în notițe
ru_ru: Сохранять информацию о географическом местоположении в заметках
sk_sk: Uložiť geografickú polohu s poznámkami
sv: Spara geografisk plats med anteckningar
tr_tr: Coğrafi konumu notlarla kaydedin
zh_cn: 保存地理位置信息到笔记中

source: Save geolocation?
ca: Voleu desar la geolocalització?
de_de: Geografischen Standort speichern?
es_es: ¿Guardar la geolocalización?
fi_fi: Tallennetaanko maantieteellinen sijainti?
hr_hr: Spremiti geografske podatke mjesta?
hu_hu: Menti a földrajzi helyet?
id_id: Simpan geolokasi?
nl_nl: Geolocatie opslaan?
ro_ro: Salvezi geo-locația?
sv: Spara geografisk plats?
tr_tr: Coğrafi konumu kaydedilsin mi?
zh_cn: 保存地理位置信息？

source: Scan notebook
ca: Escaneja la llibreta
da_dk: Scan notesbog
de_de: Notizbuch scannen
es_es: Escanear libreta
fi_fi: Skannaa muistikirja
hr_hr: Skeniraj bilježnicu
hu_hu: Jegyzetfüzet beolvasása
id_id: Pindai buku catatan
nl_nl: Notitieboek scannen
ro_ro: Scanează un caiet
ru_ru: Выбор блокнота
sk_sk: Skenovať zápisník
sv: Skanna anteckningsbok
tr_tr: Not defterini tara
zh_cn: 扫描笔记本

source: Scanned code
ca: Codi escanejat
da_dk: Scannet kode
de_de: Eingescannter Code
es_es: Código escaneado
fi_fi: Skannattu koodi
gl_es: Código escaneado
hr_hr: Snimjeni kod
hu_hu: Beolvasott QR-kód
id_id: Kode yang dipindai
nl_nl: Gescande code
ro_ro: Cod scanat
ru_ru: Сканировать код
sk_sk: Naskenovaný kód
sv: Skannad kod
tr_tr: Taranmış kod
zh_cn: 已扫码

source: Scrollbar size
ca: Mida de la barra de desplaçament
da_dk: Størrelse på rullebjælke
de_de: Bildlaufleistengröße
es_es: Tamaño de la barra de desplazamiento
fi_fi: Vierityspalkin koko
gl_es: Tamaño da barra de desprazamento
hr_hr: Veličina klizne trake
hu_hu: Görgetősáv mérete
id_id: Ukuran bilah gulung
ro_ro: Mărime bară derulare
ru_ru: Размер полосы прокрутки
sk_sk: Veľkosť posuvníka
sv: Rullningslistens storlek
tr_tr: Kaydırma çubuğu boyutu
zh_cn: 滚动条尺寸

source: Search
ca: Cerca
cs_cz: Hledání
da_dk: Søg
de_de: Suchen
es_es: Buscar
fa: جستجو
fi_fi: Etsi
gl_es: Buscar
hr_hr: Traži
hu_hu: Keresés
id_id: Pencarian
it_it: Cerca
nl_nl: Zoeken
pt_pt: Procurar
ro_ro: Caută
ru_ru: Поиск
sk_sk: Hľadať
sv: Sök
tr_tr: Arama
zh_cn: 搜索

source: Search for plugins...
ca: Cerca connectors...
cs_cz: Hledat rozšíření...
da_dk: Søg efter udvidelser...
de_de: Nach Erweiterungen suchen...
es_es: Buscar plugins...
fa: جستجوی در افزونه‌ها...
fi_fi: Etsi laajennuksia...
gl_es: Buscar plugins...
hr_hr: Traži dodatke …
hu_hu: Bővítmények keresése…
id_id: Cari plugin...
it_it: Cerca plugins...
nl_nl: Zoek naar plugins…
pt_pt: Procurar plugins...
ro_ro: Caută plugin-uri…
ru_ru: Поиск плагинов...
sk_sk: Hľadať doplnky...
sv: Sök efter insticksmoduler...
tr_tr: Eklentileri ara...
zh_cn: 搜索插件……

source: Search for...
ca: Cerca per...
cs_cz: Hledat...
da_dk: Søg efter...
de_de: Suche nach...
es_es: Buscar...
fa: جستجو در...
fi_fi: Etsii...
gl_es: Buscar…
hr_hr: Traži …
hu_hu: Keresés…
id_id: Cari…
it_it: Ricerca...
nl_nl: Zoeken naar...
pt_pt: Procurar por...
ro_ro: Caută după…
ru_ru: Поиск...
sk_sk: Hľadať...
sv: Sök efter...
tr_tr: Şunu ara...
zh_cn: 搜索……

source: Search hidden
ca: Cerca oculta
da_dk: Søg skjulte
de_de: Suche versteckt
es_es: Búsqueda oculta
fa: جستجوی مخفی
fi_fi: Haku piilotettu
gl_es: Busca oculta
hr_hr: Pretraži skrivene
hu_hu: Keresés a rejtettek között
id_id: Cari yang tersembunyi
it_it: Ricerca nascosta
nl_nl: Zoek verborgen
pt_pt: Pesquisa escondida
ro_ro: Căutare ascunsă
ru_ru: Поиск скрыт
sk_sk: Hľadať skryté
sv: Sökning dold
tr_tr: Gizli öğeler içerisinde arama
zh_cn: 搜索已隐藏

source: Search in all the notes
ca: Cerca a totes les notes
cs_cz: Hledat ve všech poznámkách
da_dk: Søg i alle noterne
de_de: Alle Notizen durchsuchen
es_es: Buscar en todas las notas
fa: جستجو در تمام یادداشت‌ها
fi_fi: Etsi kaikista muistiinpanoista
gl_es: Buscar en todas as notas
hr_hr: Traži u svim bilješkama
hu_hu: Keresés az összes jegyzetben
id_id: Cari di semua catatan
it_it: Cerca in tutte le note
nl_nl: Alle notities doorzoeken
pt_pt: Procurar em todas as notas
ro_ro: Caută în toate notițele
ru_ru: Поиск во всех заметках
sk_sk: Hľadať vo všetkých poznámkach
sv: Sök i alla anteckningarna
tr_tr: Tüm notlarda ara
zh_cn: 在所有笔记内搜索

source: Search in current note
ca: Cerca en la nota actual
cs_cz: Hledat v aktuální poznámce
da_dk: Søg i denne note
de_de: Aktuelle Notiz durchsuchen
es_es: Buscar en la nota actual
fa: جستجو در یادداشت جاری
fi_fi: Etsi nykyisestä muistiinpanosta
gl_es: Buscar na nota actual
hr_hr: Traži u trenutačnoj bilješci
hu_hu: Keresés a jelenlegi jegyzetben
id_id: Cari di catatan sekarang
it_it: Cerca nella nota corrente
nl_nl: Huidige notitie doorzoeken
pt_pt: Procurar nesta nota
ro_ro: Caută în notița curentă
ru_ru: Поиск в текущей заметке
sk_sk: Hľadať v aktuálnej poznámke
sv: Sök i aktuell anteckning
tr_tr: Mevcut notta ara
zh_cn: 在当前笔记内搜索

source: Search results
ca: Resultats de la recerca
da_dk: Søgeresultater
de_de: Ergebnisse durchsuchen
es_es: Resultados de la búsqueda
fi_fi: Hakutulokset
gl_es: Resultados da busca
hr_hr: Rezultati pretrage
hu_hu: Keresési eredmény
id_id: Hasil pencarian
nl_nl: Zoekresultaten
ro_ro: Rezultate căutare
ru_ru: Результаты поиска
sk_sk: Výsledky vyhľadávania
sv: Sökresultat
tr_tr: Arama sonuçları
zh_cn: 搜索结果

source: Search shown
ca: Cerca mostrada
da_dk: Søg viste
de_de: Suche angezeigt
es_es: Se muestra la búsqueda
fa: جستجوی نمایش داده شده
fi_fi: Haku näytetään
gl_es: Amosar a busca
hr_hr: Pretraži prikazane
hu_hu: Keresés a láthatók között
id_id: Pencarian ditampilkan
it_it: Ricerca visibile
nl_nl: Zoeken tonen
pt_pt: Pesquisa revelada
ro_ro: Căutare afișată
ru_ru: Поиск показан
sk_sk: Zobrazené vyhľadávanie
sv: Sökning visas
tr_tr: Görünür öğeler içerisinde arama
zh_cn: 搜索已显示

source: Search tags
ca: Cercar etiquetes
da_dk: Søg etiketter
de_de: Schlagwörter durchsuchen
es_es: Buscar etiquetas
fi_fi: Etsi merkkejä
hr_hr: Traži oznake
hu_hu: Címkék keresése
id_id: Label pencarian
nl_nl: Zoek labels
ro_ro: Caută etichete
ru_ru: Результаты поиска
sk_sk: Hľadať štítky
sv: Sök taggar
tr_tr: Etiketlerde ara
zh_cn: 搜索标签

source: Search:
ca: Cerca:
cs_cz: Hledat:
da_dk: Søg:
de_de: Suchen:
es_es: Buscar:
fa: جستجو:
fi_fi: Etsi:
gl_es: Buscar:
hr_hr: Traži:
hu_hu: Keresés:
id_id: Pencarian:
it_it: Cerca:
nl_nl: Zoeken:
pt_pt: Procurar:
ro_ro: Caută:
ru_ru: Поиск:
sk_sk: Hľadať:
sv: Sök:
tr_tr: Ara:
zh_cn: 搜索：

source: Search...
ca: Cerca...
cs_cz: Hledat...
da_dk: Søg...
de_de: Suchen...
es_es: Buscar...
fa: جستجو...
fi_fi: Etsi...
gl_es: Buscar…
hr_hr: Traži …
hu_hu: Keresés…
id_id: Pencarian…
it_it: Cerca...
nl_nl: Zoeken...
pt_pt: Procurar...
ro_ro: Caută...
ru_ru: Поиск...
sk_sk: Hľadať...
sv: Sök...
tr_tr: Ara...
zh_cn: 搜索……

source: Searches for the given <pattern> in all the notes.
ca: Cerca el patró <pattern> en totes les notes.
cs_cz: Hledá <zadání> ve všech poznámkách.
da_dk: Søger efter <pattern> mønster i alle noter.
de_de: Sucht in allen Notizen nach dem angegebenen <pattern>.
es_es: Busca el <patern> dado en todas las notas.
fa: برای <pattern> داده شده، بین تمام یادداشت‌ها جستجو می‌کند.
fi_fi: Etsii annettua <pattern> kaikista muistiinpanoista.
gl_es: Busca o patrón <pattern> en todas as notas.
hr_hr: Pretražuje zadani uzorak <pattern> u svim bilješkama.
hu_hu: A megadott <pattern> mintát keresi az összes jegyzetben.
id_id: Pencarian untuk <pattern> yang diberikan di semua catatan.
it_it: Cerca <pattern> in tutte le note.
nl_nl: Doorzoekt alle notities op het opgegeven <pattern>.
pt_pt: Procura o padrão <pattern> em todas as notas.
ro_ro: Caută după <pattern> dat în toate notițele.
ru_ru: Осуществляет поиск по шаблону <pattern> во всех заметках.
sk_sk: Vyhľadá zadaný <vzor> vo všetkých poznámkach.
sv: Söker efter det givna <pattern> i alla anteckningarna.
tr_tr: Tüm notlarda girilen <pattern> i arar.
zh_cn: 在所有笔记内搜索给定的 <pattern>。

source: See changelog
ca: Veure registre de canvis
da_dk: Se ændringslog
de_de: Änderungsprotokoll anschauen
es_es: Historial de cambios
fi_fi: Katso muutoslokia
gl_es: Historial de cambios
hr_hr: Pogledaj zapisnik promjena
hu_hu: Változáslista megtekintése
id_id: Lihat catatan perubahan
nl_nl: Bekijk changelog
ro_ro: Vezi lista de schimbări
ru_ru: Посмотреть список изменений
sk_sk: Zobraziť zoznam zmien
sv: Se ändringslogg
tr_tr: Sürüm geçmişine bakın
zh_cn: 查看更新日志

source: See the pre-release page for more details: %s
ca: Consulta la pàgina de prellançament per a més detalls: %s
cs_cz: Pro náhled beta verzí navštivte stránku: %s
da_dk: Se for-udgivelsessiden for yderligere information: %s
de_de: Weitere Informationen findest Du auf der Vorabversionsseite: %s
es_es: Ver la página de prelanzamientos para más detalles: %s
fa: برای جزئیات بیشتر به صفحه پیش از انتشار مراجعه کنید: %s
fi_fi: Lisätietoja on ennakkojulkaisusivulla: %s
gl_es: Ver a páxina de prelanzamentos para mais detalles: %s
hr_hr: Pogledaj detalje na stranici predizdanja: %s
hu_hu: Tekintse meg a előzetes kiadás oldalát a további részletekért: %s
id_id: Lihat halaman prarilis untuk rincian lebih banyak: %s
it_it: Vedi la pagina di pre-rilascio per maggiori dettagli: %s
nl_nl: Zie de pre-release pagina voor meer details: %s
pt_pt: Consulte a página de pré-lançamento para obter mais detalhes: %s
ro_ro: Pentru mai multe detalii, consultă pagina de pre-release: %s
ru_ru: См. страницу предварительных выпусков для получения более подробной информации: %s
sk_sk: Viac podrobností nájdete na stránke predbežného vydania: %s
sv: Se sidan för förhandsversioner för mer information: %s
tr_tr: Daha fazla ayrıntı için sürüm öncesi sayfasına bakın: %s
zh_cn: 参阅预发行页面以获得更多信息：%s

source: Select
ca: Selecciona
cs_cz: Vybrat
da_dk: Vælg
de_de: Auswählen
es_es: Seleccione
fa: انتخاب
fi_fi: Valitse
gl_es: Seleccione
hr_hr: Odaberi
hu_hu: Kijelölés
id_id: Pilih
it_it: Seleziona
nl_nl: Selecteren
pt_pt: Selecionar
ro_ro: Selectează
ru_ru: Выбрать
sk_sk: Vybrať
sv: Välj
tr_tr: Seç
zh_cn: 选择

source: Select a revision...
ca: Selecciona una revisió...
da_dk: Vælg en revision...
de_de: Revision auswählen...
es_es: Seleccione una revisión...
fi_fi: Valitse versio...
hr_hr: Odaberi reviziju …
hu_hu: Egy felülvizsgálat kiválasztása…
id_id: Pilih perubahan...
nl_nl: Selecteer een revisie...
ro_ro: Alege o revizie…
ru_ru: Выбрать эмодзи...
sk_sk: Vyberte revíziu...
sv: Välj en revision...
tr_tr: Sürüm seç...
zh_cn: 选择一个修订版本……

source: Select all
ca: Seleccioneu tot
cs_cz: Vybrat vše
da_dk: Vælg alt
de_de: Alles auswählen
es_es: Seleccionar todo
fa: انتخاب همه
fi_fi: Valitse kaikki
gl_es: Seleccionar todo
hr_hr: Odaberi sve
hu_hu: Összes kijelölése
id_id: Pilih semua
it_it: Seleziona tutto
nl_nl: Alles selecteren
pt_pt: Selecionar tudo
ro_ro: Selectează tot
ru_ru: Выбрать все
sk_sk: Vybrať všetko
sv: Välj alla
tr_tr: Tümünü seç
zh_cn: 全选

source: Select emoji...
ca: Selecciona un emoji...
cs_cz: Vybrat emoji...
da_dk: Vælg emoji...
de_de: Emoji auswählen...
es_es: Seleccionar emoji...
fa: انتخاب شکلک...
fi_fi: Valitse emoji...
gl_es: Seleccionar emoji...
hr_hr: Odaberi emoji …
hu_hu: Emodzsi kijelölése…
id_id: Pilih emoji...
it_it: Seleziona emoji...
nl_nl: Selecteer emoji...
pt_pt: Selecionar emoji...
ro_ro: Alege un emoji…
ru_ru: Выбрать эмодзи...
sk_sk: Vybrať emotikon...
sv: Välj emoji...
tr_tr: Emoji seç...
zh_cn: 选择 emoji……
