Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Some items could not be synchronised. Please try to synchronise them first.
ca: Alguns elements no s'han pogut sincronitzar. Si us plau, intenteu sincronitzar-los primer.
da_dk: Nogle elementer kunne ikke synkroniseres. Prøv at synkronisere dem først.
de_de: Manche Einträge konnten nicht synchronisiert werden. Bitte versuche zuerst, diese zu synchronisieren.
es_es: Algunos elementos no se han podido sincronizar. Por favor, intente sincronizarlos primero.
fa: برخی از موارد را نمی توان همگام سازی کرد. لطفا ابتدا سعی کنید آنها را همگام سازی کنید.
fi_fi: Joitakin kohteita ei voitu synkronoida. Yritä synkronoida ne ensin.
gl_es: Non é posíbel sincronizar algúns elementos. Por favor, tente de sincronizalos primeiro.
hr_hr: Neki se elementi nisu mogli sinkronizirati. Pokušaj ih najprije sinkronizirati.
hu_hu: Néhány elemet nem sikerült szinkronizálni. Először próbálja meg szinkronizálni őket.
id_id: Beberapa benda tidak dapat diselaraskan. Cobalah untuk menyelaraskannya terlebih dahulu.
it_it: Alcuni elementi non possono essere sincronizzati. Premi provare a sincronizzarli.
nl_nl: Sommige items kunnen niet worden gesynchroniseerd. Probeer ze eerst te synchroniseren.
pt_pt: Alguns itens não puderam ser sincronizados. Tente sincronizá-los novamente primeiro.
ro_ro: Unele elemente nu au putut fi sincronizate. Te rog încearcă să le sincronizezi mai întâi.
ru_ru: Некоторые элементы не удалось быть синхронизованы. Пожалуйста, попробуйте сначала синхронизировать их.
sk_sk: Niektoré položky nebolo možné synchronizovať. Skúste ich prosím najprv synchronizovať.
sv: Det gick inte att synkronisera vissa objekt. Försök att synkronisera dem först.
tr_tr: Bazı öğeler senkronize edilemiyor. Lütfen ilk olarak bunları senkronize etmeyi deneyin.
zh_cn: 某些条目无法被同步。请先尝试同步它们。

source: Sort "%s" in ascending order
ca: Ordena «%s» en ordre ascendent
da_dk: Sorter "%s" i stigende rækkefølge
de_de: Sortiere "%s" in aufsteigender Reihenfolge
es_es: Ordene "%s" en orden ascendente
fi_fi: Lajittele "%s" nousevassa järjestyksessä
gl_es: Ordenar "%s" en orden ascendente
hr_hr: Razvrstaj „%s“ uzlaznim redoslijedom
hu_hu: A(z) „%s” rendezése növekvő sorrendben
id_id: Urutkan “%s” dalam urutan menaik
nl_nl: Sorteer "%s" in oplopende volgorde
ro_ro: Sortează „%s” în ordine ascendentă
ru_ru: Сортировка "%s" в порядке возрастания
sk_sk: Zoradiť „%s“ vzostupne
sv: Sortera "%s" i stigande ordning
tr_tr: "%s" verisini artan biçimde sırala
zh_cn: 将“%s”按升序排序

source: Sort "%s" in descending order
ca: Ordena «%s» en ordre descendent
da_dk: Sorter "%s" i faldende rækkefølge
de_de: Sortiere "%s" in absteigender Reihenfolge
es_es: Ordene "%s" en orden descendente
fi_fi: Lajittele "%s" laskevassa järjestyksessä
gl_es: Ordenar "%s" en orden descendente
hr_hr: Razvrstaj „%s“ silaznim redoslijedom
hu_hu: A(z) „%s” rendezése csökkenő sorrendben
id_id: Urutkan “%s” dalam urutan menurun
nl_nl: Sorteer "%s" in aflopende volgorde
ro_ro: Sortează „%s” în ordine descendentă
ru_ru: Сортировка "%s" в порядке убывания
sk_sk: Zoradiť „%s“ zostupne
sv: Sortera "%s" i fallande ordning
tr_tr: "%s" verisini azalan biçimde sırala
zh_cn: 将“%s”按降序排序

source: Sort notebooks by
ca: Ordena els blocs de notes per
cs_cz: Řadit zápisníky podle
da_dk: Sorter notesbøger efter
de_de: Notizbücher sortieren nach
es_es: Ordenar libretas por
fa: مرتب‌سازی دفترچه‌ها بر اساس
fi_fi: Muistikirjojen lajitteleminen
gl_es: Ordenar cadernos por
hr_hr: Razvrstaj bilježnice po
hu_hu: Jegyzetfüzetek rendezése
id_id: Urutkan buku catatan berdasarkan
it_it: Ordina i taccuini per
nl_nl: Notitieboeken sorteren op
pt_pt: Ordenar cadernos por
ro_ro: Sortează notițele după
ru_ru: Сортировать блокноты по
sk_sk: Zoradiť zápisníky podľa
sv: Sortera anteckningsböcker efter
tr_tr: Notları şuna göre sırala
zh_cn: 笔记本排序方式

source: Sort notes by
ca: Ordena les notes per
cs_cz: Řadit poznámky podle
da_dk: Sorter noter efter
de_de: Notizen sortieren nach
es_es: Ordenar notas por
fa: مرتب‌سازی یادداشت‌ها بر اساس
fi_fi: Lajittele muistiinpanot
gl_es: Ordenar notas por
hr_hr: Razvrstaj bilješke po
hu_hu: Jegyzetek rendezése
id_id: Urutkan catatan berdasarkan
it_it: Ordina le note per
nl_nl: Notities sorteren op
pt_pt: Ordenar as notas por
ro_ro: Sortează notițele după
ru_ru: Сортировать заметки по
sk_sk: Zoradiť poznámky podľa
sv: Sortera anteckningar efter
tr_tr: Notları sırala
zh_cn: 笔记排序方式

source: Sort selected lines
ca: Ordena les línies seleccionades
cs_cz: Seřadit vybrané řádky
da_dk: Sorter valgte linjer
de_de: Ausgewählte Zeilen sortieren
es_es: Ordenar líneas seleccionadas
fa: مرتب‌سازی خطوط انتخاب شده
fi_fi: Lajittele valitut rivit
gl_es: Ordenar liñas seleccionadas
hr_hr: Razvrstaj odabrane retke
hu_hu: Kijelölt sorok rendezése
id_id: Urutkan baris terpilih
it_it: Ordina alfabeticamente le righe selezionate
nl_nl: Sorteer geselecteerde regels
pt_pt: Ordenar linhas selecionadas
ro_ro: Sortează liniile selectate
ru_ru: Отсортировать выбранные строки
sk_sk: Zoradiť vybrané riadky
sv: Sortera valda rader
tr_tr: Seçili satırları sırala
zh_cn: 排序所选行

source: Sorts the item by <field> (eg. title, updated_time, created_time).
ca: Ordena l'element per <field> (p. ex. títol, actualització o creació).
cs_cz: Řadit položky podle <pole> (např. title, updated_time, created_time).
da_dk: Sorterer emner ud fra <field> (fx titel, opdateret_tid, oprettelses_tid).
de_de: Sortiert das Element nach <field> (z. B. Titel, Bearbeitungszeitpunkt, Erstellungszeitpunkt)
es_es: Ordena los elementos por <field> (ej. title, updated_time, created_time).
fa: مورد را بر‌ اساس <field> مرتب می‌کند (به عنوان مثال: عنوان، زمان به‌روزرسانی، زمان ایجاد).
fi_fi: Lajittelee kohteen <field> mukaan (esim. Otsikko, päivitetty aika, luotu aika).
gl_es: Ordena os elementos por <field> (p.e.: title, updated_time, created_time).
hr_hr: Razrstava element na osnovi polja <field>, npr. naslov (title), vrijeme aktualiziranja (updated_time), vrijeme stvaranja (created_time).
hu_hu: Elem rendezése a(z) <field> szerint (például: title (cím), updated_time (frissítés dátuma), created_time (létrehozás dátuma))
id_id: Mengurutkan benda berdasarkan <field> (contoh: title, updated_time, created_time).
it_it: Ordina per <field> (es. titolo, ultimo aggiornamento, creazione).
nl_nl: Sorteert de items op <field> (bijv. title, updated_time, created_time).
pt_pt: Ordena o item por <field> (ex.: title, update_time, created_time)
ro_ro: Sortează elementul după <field> (ex: titlu, data_actualizării, data_creării).
ru_ru: Сортирует элементы по полю <field> (напр. title, updated_time, created_time).
sk_sk: Zoradí položky podľa <pole> (napr. názov, updated_time, created_time).
sv: Sorterar objektet efter <field> (t.ex. title, updated_time, created_time).
tr_tr: Öğeyi <field> olarak sıralar (örneğin başlık, güncellenme_zamanı, oluşturulma_zamanı).
zh_cn: 通过 <field> 排序条目（示例：title, updated_time, created_time）。

source: Source
ca: Font
cs_cz: Zdroj
da_dk: Kilde
de_de: Quelle
es_es: Origen
fa: منبع
fi_fi: Lähde
gl_es: Orixe
hr_hr: Izvor
hu_hu: Forrás
id_id: Sumber
it_it: Sorgente
nl_nl: Bron
pt_pt: Origem
ro_ro: Sursă
ru_ru: Источник
sk_sk: Zdroj
sv: Källa
tr_tr: Kaynak
zh_cn: 来源

source: Source code available
ca: Codi font disponible
da_dk: Kildekode tilgængelig
de_de: Quellcode verfügbar
es_es: Código fuente disponible
fi_fi: Lähdekoodi on saatavilla
hr_hr: Izvorni kod je dostupan
hu_hu: A forráskód elérhető
id_id: Kode sumber tersedia
nl_nl: Broncode beschikbaar
ro_ro: Cod sursă disponibil
ru_ru: Нет доступных обновлений
sk_sk: Zdrojový kód je dostupný
sv: Källkod tillgänglig
tr_tr: Kaynak kodu mevcut
zh_cn: 提供源代码

source: Source format: %s
ca: Format d'origen: %s
cs_cz: Zdrojový formát: %s
da_dk: Kildeformat: %s
de_de: Quellformat: %s
es_es: Formato de origen: %s
fa: فرمت مبدا: %s
fi_fi: Lähdemuoto: %s
gl_es: Formato da orixe: %s
hr_hr: Format izvora: %s
hu_hu: Forrás formátuma: %s
id_id: Format sumber: %s
it_it: Formato sorgente: %s
nl_nl: Bronformaat: %s
pt_pt: Formato da origem: %s
ro_ro: Formatul sursei: %s
ru_ru: Исходный формат: %s
sk_sk: Formát zdroja: %s
sv: Källformat: %s
tr_tr: Kaynak biçimi: %s
zh_cn: 原数据格式：%s

source: Source:
ca: Font:
cs_cz: Zdroj:
da_dk: Kilde:
de_de: Quelle:
es_es: Origen:
fa: منبع
fi_fi: Lähde:
gl_es: Orixe:
hr_hr: Izvor:
hu_hu: Forrás:
id_id: Sumber:
it_it: Sorgente:
nl_nl: Bron:
pt_pt: Origem:
ro_ro: Sursă:
ru_ru: Источник:
sk_sk: Zdroj:
sv: Källa:
tr_tr: Kaynak:
zh_cn: 来源：

source: SPACE
ca: ESPAI
es_es: ESPACIO
hu_hu: SZÓKÖZ
id_id: SPASI
sv: BLANKSTEG
tr_tr: ALAN

source: Spacer
ca: Espaiador
da_dk: Mellemrum
de_de: Abstandhalter
es_es: Espaciador
fa: فاصله‌ساز
fi_fi: Välitys
gl_es: Espaciador
hr_hr: Razmak
hu_hu: Elválasztó
id_id: Pemberi ruang
it_it: Separatore
pt_pt: Espaçador
ro_ro: Distanțier
ru_ru: Разделитель
sk_sk: Oddelovač
tr_tr: Ara boşluk
zh_cn: 间隔

source: Specify the port that should be used by the API server. If not set, a default will be used.
ca: Especifiqueu el port que hauria de fer servir el servidor API. Si no s’estableix, s’utilitzarà un valor per defecte.
cs_cz: Určete port, který by měl server API používat. Pokud není nastavena, použije se výchozí.
da_dk: Angiv hvilken port API-serveren skal bruge. Ellers bruges standardporten.
de_de: Gib den Port an, der vom API-Server verwendet werden soll. Wenn er nicht gesetzt ist, wird eine Voreinstellung verwendet.
es_es: Especifique el puerto que debe utilizar el servidor de la API. Si no está configurado, se utilizará un valor predeterminado.
fa: پورتی که باید توسط سرور API استفاده شود را مشخص نمایید. در غیر اینصورت، یک پورت پیشفرض استفاده خواهد شد.
fi_fi: Määritä portti, jota API palvelimen on käytettävä. Jos sitä ei ole määritetty, käytetään oletusarvoa.
gl_es: Especifique o porto que debe utilizar o servidor de la API. Se non está configurado, utilizarase un valor predeterminado.
hr_hr: Odredi priključak za API poslužitelja. Ako nije postavljeno, koristit će se standardna vrijednost.
hu_hu: Adja meg az API-kiszolgáló által használt portot. Ha nincs megadva, az alapértelmezettet fogja használni.
id_id: Tentukan port yang akan digunakan oleh server API. Jika tidak disetel, maka pengaturan bawaan akan digunakan.
it_it: Specifica la porta che deve essere usata dal server API. Se non viene settato, viene usato un valore di default.
nl_nl: Specificeer de door de API-server te gebruiken poort. Indien niet ingesteld, wordt een standaardwaarde gebruikt.
pt_pt: Especifique a porta que deve ser utilizada pelo servidor de API. Caso não esteja definida, será utilizada a pré-definição.
ro_ro: Specifică portul care trebuie utilizat de serverul API. Dacă nu este setat, se va utiliza un port implicit.
ru_ru: Укажите порт для использования сервером API. Если порт не указан - будет использовано значение по умолчанию.
sk_sk: Zadajte port, ktorý má používať server API. Ak nie je nastavený, použije sa predvolený.
sv: Ange vilken port som ska användas av API-servern. Om ingen port anges används standardinställningen.
tr_tr: API sunucu tarafından kullanılacak portu belirleyiniz. Belirlenmez ise varsayılan bir değer kullanılır.
zh_cn: 请指定 API 服务器应使用的端口。如果未设置，将使用默认值。

source: Spell checker
ca: Corrector ortogràfic
cs_cz: Kontrola pravopisu
da_dk: Stavekontrol
de_de: Rechtschreibprüfung
es_es: Corrector ortográfico
fa: بررسی کننده غلط املایی
fi_fi: Oikeinkirjoituksen tarkistus
gl_es: Corrector ortográfico
hr_hr: Provjera pravopisa
hu_hu: Helyesírás-ellenőrző
id_id: Pemeriksa ejaan
it_it: Controllo ortografico
nl_nl: Spellingscontrole
pt_pt: Verificador ortográfico
ro_ro: Corector ortografic
ru_ru: Проверка орфографии
sk_sk: Kontrola pravopisu
sv: Stavningskontroll
tr_tr: Metin doğrulama
zh_cn: 拼写检查器

source: Split View
ca: Vista dividida
cs_cz: Přepnout pohled
da_dk: Opdelt visning
de_de: Geteilte Ansicht
es_es: Vista Dividida
fa: تقسیم نما
fi_fi: Jaettu näkymä
gl_es: Vista Dividida
hr_hr: Podijeljeni prikaz
hu_hu: Osztott nézet
id_id: Tampilan Terpisah
nl_nl: Gesplitste Weergave
pt_pt: Vista Dividida
ro_ro: Divizare vizualizare
ru_ru: Раздельный вид
sk_sk: Rozdelený pohľad
sv: Dela vy
tr_tr: Görünümü böl
zh_cn: 分栏视图

source: Start application minimised in the tray icon
ca: Inicieu l'aplicació minimitzada a la icona de la safata
cs_cz: Spouštět aplikaci minimalizovanou do lišty ikon
da_dk: Start programmet minimeret i systembakkeikonet
de_de: Anwendung minimiert als Taskleistensymbol starten
es_es: Iniciar aplicación minimizada como icono en la bandeja
fa: شروع برنامه و کوچک‌شده در آیکن تسک‌بار
fi_fi: Käynnistys sovellus pienennetään tehtäväpalkkiin
gl_es: Iniciar aplicación minimizada como icona na bandexa
hr_hr: Pokreni program u sklopljenom stanju u programskoj traci
hu_hu: Alkalmazás kicsinyítése a tálcára indításkor
id_id: Mulai aplikasi dalam keadaan disembunyikan dalam baki ikon
it_it: Avvia applicazione minimizzata nella barra delle applicazioni
nl_nl: Start applicatie geminimaliseerd in het systeemvak
pt_pt: Iniciar aplicação minimizada no ícone da barra de tarefas
ro_ro: Pornește aplicația minimizat în zona de notificări a sistemului
ru_ru: Запускать приложение свернутым в трее
sk_sk: Spustiť aplikáciu minimalizovanú na paneli s ikonou
sv: Starta programmet minimerat i systemfältsikonen
tr_tr: Uygulamayı tepsi simgesinde küçültülmüş olarak başlat
zh_cn: 程序启动时最小化到托盘

source: Start recording
ca: Comença a gravar
da_dk: Start optagelse
de_de: Aufnahme starten
es_es: Empezar a grabar
fi_fi: Aloita tallennus
gl_es: Empezar a gravar
hr_hr: Počni snimati
hu_hu: Rögzítés indítása
id_id: Mulai merekam
nl_nl: Begin met opnemen
ro_ro: Începe înregistrarea
ru_ru: Начать запись
sk_sk: Spustiť nahrávanie
sv: Starta inspelning
tr_tr: Kaydı başlat
zh_cn: 开始录制

source: Start, stop or check the API server. To specify on which port it should run, set the api.port config variable. Commands are (%s).
ca: Arrenca, atura o verifica el servidor API. Per a especificar a quin port ha de córrer, estableix la variable api.port. Les ordres són (%s).
cs_cz: Spustit, zastavit či zkontrolovat API server. Pro specifikování portu pro server nastavte api.port proměnnou v config. Příkazy jsou (%s).
da_dk: Start, stop eller tjek API serveren. Sæt api.port variablen for at vælge hvilken port den skal køre på. Kommandoerne er (%s).
de_de: Starte, stoppe oder überprüfe den API-Server. Um anzugeben, auf welchem Port er laufen soll, setze die Konfigurationsvariable api.port. Die Befehle lauten (%s).
es_es: Inicie, pare o compruebe el servidor de la API. Para especificar el puerto que debe ejecutarse, establezca la variable de configuración api.port. Los comandos son (%s).
fa: شروع، توقف یا بررسی سرور API. از متغیر تنظیمات api.port برای مشخص کردن پورتی که باید روی آن اجرا شود استفاده کنید. دستورات بصورت (%s) هستند.
fi_fi: Käynnistä, pysäytä tai tarkista API-palvelin. Määritä api.port-asetusmuuttuja määrittääksesi, missä portissa sen pitäisi toimia. Komennot ovat (% s).
gl_es: Inicie, pare o comprobe o servidor da API. Para especificar en que porto debe executarse, estableza a variable de configuración api.port. Os comandos son (%s).
hr_hr: Pokreni, prekini ili provjeri API poslužitelj. Za određivanje priključka na kojem se pokreće, postavi konfiguracijsku varijablu api.port. Naredbe su (%s).
hu_hu: Az API-kiszolgáló elindítása, leállítása vagy ellenőrzése. Annak megadásához, hogy melyik porton fusson, állítsa be az api.port konfigurációs változót. A parancsok (%s).
id_id: Memulai, menghentikan atau memeriksa server API. Untuk menentukan pada port mana server seharusnya berjalan, atur variabel pengaturan api.port. Perintahnya adalah (%s).
it_it: Avvia, ferma o controlla il server API. Per specificare su quale porta deve essere eseguito, setta la variabile api.config. I comandi sono (%s).
nl_nl: Start, stop of controleer de API-server. Stel de api.port configuratievariabele in om te specificeren op welke poort deze draait. Commando's zijn (%s).
pt_pt: Iniciar, parar ou verificar o servidor da API. Para especificar em qual porta o mesmo deve ser executado, defina a variável api.port config. Os comandos são (%s).
ro_ro: Pornește, oprește sau verifică server-ul API. Pentru a specifica pe ce port trebuie să ruleze, setează variabila de configurare api.port. Comenzile sunt (%s).
ru_ru: Запустить, остановить или проверить сервер API. Порт сервера настраивается с помощью параметра конфигурации api.port. Доступные команды: (%s).
sk_sk: Spustiť, zastaviť alebo skontrolovať server API. Ak chcete určiť, na ktorom porte má bežať, nastavte konfiguračnú premennú api.port. Príkazy sú (%s).
sv: Starta, stoppa eller kontrollera API-server. För att ange vilken port den ska köra på, ställ in api.port config variabeln. Kommandon är (%s).
tr_tr: API sunucu kontrolünü başlat, durdur veya kontrol et. Hangi port üzerinden çalışacağını api.port ayar değişkeni ile ayarlayınız. Komutlar (%s).
zh_cn: 启动，停止或检查 API 服务器。要指定其运行端口，可设置 api.port 配置变量。执行命令 (%s)。

source: Starting decryption... Please wait as it may take several minutes depending on how much there is to decrypt.
ca: S'està iniciant el desxifratge... Espereu perquè això pot durar alguns minuts, depenent de quanta informació calgui desxifrar.
cs_cz: Probíhá dešifrování... Počkejte prosím na jeho dokončení. Podle množství dat může zabrat i několik minut.
da_dk: Dekryptering startet... Vent venligst da kan tage adskillige minutter afhængig af mængden der skal dekrypteres.
de_de: Entschlüsselung starten... Bitte warten, da dies je nach Umfang der zu entschlüsselnden Daten mehrere Minuten dauern kann.
es_es: Iniciando descifrado... Por favor espere, pues puede tardar varios minutos dependiendo de cuanto haya que descifrar.
fa: شروع رمزگشایی... این کار ممکن است چند دقیقه طول بکشد، لطفا صبور باشید.
fi_fi: Aloitetaan salauksen purkua... Odota, koska se voi kestää useita minuutteja riippuen siitä, kuinka paljon on purettavaa.
gl_es: Iniciando o descifrado... Agarde xa que pode tardar varios minutos dependendo de canto haxa que descifrar.
hr_hr: Pokretanje dešifriranja … Pričekaj, jer može potrajati nekoliko minuta, ovisno o količini dešifriranja.
hu_hu: A visszafejtés indítása… Kis türelmet, ez több percet is igénybe vehet, attól függően, hogy mennyi visszafejtendő adat van.
id_id: Memulai dekripsi… Mohon tunggu karena mungkin proses akan memakan waktu beberapa menit tergantung seberapa besar yang akan didekripsi.
it_it: Avvio decrittazione... Attendere per favore, ci potrebbero volere diversi minuti per la decriptazione.
nl_nl: Decryptie starten... Een ogenblik geduld, het kan enkele minuten duren, afhankelijk van hoeveel er gedecodeerd moet worden.
pt_pt: A começar a desencriptação... Por favor, aguarde, dado que pode demorar vários minutos, dependendo de quanto há para desencriptar.
ro_ro: Se începe decriptarea... Te rog să aștepți, deoarece poate dura câteva minute, în funcție de cât este de decriptat.
ru_ru: Запуск расшифровки... Пожалуйста, подождите. Расшифровка может занять несколько минут в зависимости от объема данных.
sk_sk: Spustenie dešifrovania... Počkajte, prosím, pretože to môže trvať niekoľko minút v závislosti od toho, koľko je potrebné dešifrovať.
sv: Startar dekryptering... Vänta eftersom det kan ta flera minuter beroende på hur mycket som ska dekrypteras.
tr_tr: Şifre çözme başlatılıyor... Çözülecek dosya sayısına bağlı olarak biraz zaman alabilir, lütfen bekleyiniz.
zh_cn: 开始解密，请稍候……取决于需解密的文件数量，该环节可能需要几分钟。

source: Starting synchronisation...
ca: Està començant la sincronització...
cs_cz: Zahajování synchronizace...
da_dk: Starter synkronisering...
de_de: Synchronisation starten...
es_es: Iniciando sincronización...
fa: شروع همگام سازی...
fi_fi: Aloitetaan synkronointi...
gl_es: Iniciando sincronización...
hr_hr: Pokretanje sinkronizacije …
hu_hu: Szinkronizálás indítása…
id_id: Memulai penyelarasan…
it_it: Inizio sincronizzazione...
nl_nl: Synchronisatie starten...
pt_pt: A iniciar sincronização...
ro_ro: Se începe sincronizarea...
ru_ru: Начало синхронизации...
sk_sk: Spúšťa sa synchronizácia...
sv: Startar synkronisering...
tr_tr: Senkronizasyon başlatılıyor...
zh_cn: 开始同步……

source: Starting to edit note. Close the editor to get back to the prompt.
ca: S'està iniciant l'edició de la nota. Tanqueu l'editor per a tornar a l'indicador.
cs_cz: Začínám s úpravou poznámky. Pro návrat do příkazové řádky ukončete editor.
da_dk: Noteredigering startet. Luk redigering for at komme tilbage til kommandoprompten.
de_de: Bearbeite die Notiz jetzt. Schließe den Editor, um zurück zum Terminal zu gelangen.
es_es: Iniciando la edición de una nota. Cierre el editor para regresar a la ventana de diálogo.
fa: شروع به ویرایش یادداشت. ویرایشگر را ببندید تا به درخواست بازگردید.
fi_fi: Aloitetaan muokkauksen tekeminen. Palaa kehotteeseen sulkemalla editori.
gl_es: Comezando a editar a nota. Peche o editor para volver ao diálogo.
hr_hr: Početak uređivanja bilješke. Zatvori uređivač za vraćanje na terminal.
hu_hu: A jegyzet szerkesztésének indítása. Zárja be a szerkesztőt, hogy visszatérjen a prompthoz.
id_id: Mulai menyunting catatan. Tutup penyunting untuk kembali ke prompt.
it_it: Comincia a modificare la nota. Chiudi l'editor per tornare al prompt.
nl_nl: Bezig met starten van notitiebewerking. Sluit de bewerker om terug te keren.
pt_pt: A iniciar a edição da nota. Encerre o editor para voltar ao aviso.
ro_ro: Se începe editarea notiței. Închide editorul pentru a reveni la prompt.
ru_ru: Запуск редактирования заметки. Закройте редактор, чтобы вернуться к приглашению.
sk_sk: Začína sa upravovať poznámka. Zatvorte editor, aby ste sa vrátili k výzve.
sv: Börjar redigera anteckning. Stäng redigeraren för att komma tillbaka till prompten.
tr_tr: Notu düzenlemeye başlıyorsunuz. Doğrulamaya dönmek için editörü kapamanız gerekmekte.
zh_cn: 开始编辑笔记。关闭编辑器将回到提示符。

source: Statistics
ca: Estadístiques
cs_cz: Statistiky
da_dk: Statistikker
de_de: Statistik
es_es: Estadísticas
fa: آمار
fi_fi: Tilastot
gl_es: Estatísticas
hr_hr: Statistika
hu_hu: Statisztikák
id_id: Statistik
it_it: Statistiche
nl_nl: Statistieken
pt_pt: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sk_sk: Štatistiky
sv: Statistik
tr_tr: İstatistik
zh_cn: 统计数据

source: Statistics...
ca: Estadístiques...
cs_cz: Statistiky...
da_dk: Statistikker...
de_de: Statistik...
es_es: Estadísticas...
fa: آمار...
fi_fi: Tilastot ...
gl_es: Estatísticas...
hr_hr: Statistika …
hu_hu: Statisztikák…
id_id: Statistik...
it_it: Statistiche...
nl_nl: Statistieken...
pt_pt: Estatísticas...
ro_ro: Statistici...
ru_ru: Статистика...
sk_sk: Štatistiky...
sv: Statistik...
tr_tr: İstatistikler...
zh_cn: 统计数据……

source: Status
ca: Estat
cs_cz: Stav
es_es: Estado
fa: وضعیت
fi_fi: Tila
gl_es: Estado
hr_hr: Stanje
hu_hu: Állapot
it_it: Stato
pt_pt: Estado
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
tr_tr: Durum
zh_cn: 状态

source: Status: %s
ca: Estat: %s
cs_cz: Stav: %s
es_es: Estado: %s
fa: وضعیت: %s
fi_fi: Tila: %s
gl_es: Estado: %s
hr_hr: Stanje: %s
hu_hu: Állapot: %s
it_it: Stato: %s
pt_pt: Estado: %s
ro_ro: Stare: %s
ru_ru: Статус: %s
sk_sk: Stav: %s
sv: Tillstånd: %s
tr_tr: Durum: %s
zh_cn: 状态：%s

source: Status: Started on port %d
ca: Estat: iniciat al port %d
cs_cz: Stav: běží na portu %d
da_dk: Status: Startet på port %d
de_de: Status: Gestartet auf Port %d
es_es: Estado: Iniciado en el puerto %d
fa: وضعیت: آغاز شده بر روی پورت %d
fi_fi: Tila: Aloitettu portissa %d
gl_es: Estado: Iniciado no porto %d
hr_hr: Stanje: Započeto na priključku %d
hu_hu: Állapot: Elindítva a(z) %d porton
id_id: Status: Dimulai pada port %d
it_it: Stato: avviato sulla porta %d
nl_nl: Status: gestart op poort %d
pt_pt: Estado: Iniciado na porta %d
ro_ro: Stare: Portul %d
ru_ru: Статус: запущен. Порт: %d
sk_sk: Stav: Spustené na porte %d
sv: Tillstånd: Startad på port %d
tr_tr: Durum: %d portunda başlatıldı
zh_cn: 状态：启动于端口 %d
