Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Are you sure you want to return to the default layout? The current layout configuration will be lost.
ca: Estàs segur que vols tornar al disseny per defecte? La configuració de disseny actual es perdrà.
cs_cz: Určitě se chcete vrátit k výchozímu rozložení? Aktuální konfigurace rozložení bude ztracena.
da_dk: Er du sikker på, at du vil vende tilbage til standardlayoutet? Den aktuelle layoutkonfiguration vil gå tabt.
de_de: Sicher, dass du zum Standardlayout zurückkehren möchtest? Die aktuelle Layoutkonfiguration geht dabei verloren.
es_es: ¿Estás seguro de que quieres volver al diseño predeterminado? La configuración de diseño actual se perderá.
fa: آیا مطمئن هستید که می خواهید به چیدمان پیش فرض بازگردید؟ در صورت تایید، نحوه چیدمان فعلی از بین خواهد رفت.
fi_fi: Haluatko varmasti palata oletus ulkoasuun? Nykyinen ulkoasun määritys menetetään.
gl_es: ¿Está seguro de que queres volver ao deseño predeterminado? A configuración de deseño actual perderase.
hr_hr: Stvarno želiš vratiti standardni raspored? Trenutačna konfiguracija rasporeda će se izgubiti.
hu_hu: Biztosan vissza szeretne térni az alapértelmezett elrendezéshez? A jelenlegi elrendezés konfigurációja elvész.
id_id: Anda yakin ingin kembali ke tata letak bawaan? Pengaturan tata letak sekarang akan hilang.
it_it: Sei sicuro di voler tornare al layout predefinito? La configurazione del layout corrente andrà persa.
nl_nl: Weet je zeker dat je terug wil naar de standaard layout? Alle aanpassingen gaan verloren.
pt_pt: Tem a certeza de que quer voltar ao esquema padrão? A configuração atual de esquemas será perdida.
ro_ro: Ești sigur că dorești să revii la aspectul implicit? Configurația actuală a aspectului va fi pierdută.
ru_ru: Вы уверены, что хотите вернуться к макету по умолчанию? Текущая конфигурация макета будет потеряна.
sk_sk: Ste si istí, že sa chcete vrátiť k predvolenému rozloženiu? Aktuálne nastavenie rozloženia sa stratí.
sv: Är du säker på att du vill återgå till standardlayouten? Den nuvarande layoutkonfigurationen kommer att gå förlorad.
tr_tr: Standart uygulama görünümüne geri dönmek istediğinizden emin misiniz? Tüm kişiselleştirilmiş mevcut uygulama görünümü (layout) kaybolacak.
zh_cn: 确定要返回到默认布局吗？当前布局配置将丢失。

source: Arguments:
cs_cz: Argumenty:
da_dk: Argumenter:
de_de: Argumente:
es_es: Argumentos:
fa: آرگومان‌ها:
fi_fi: Väitteet:
gl_es: Argumentos:
hr_hr: Argumenti:
hu_hu: Argumentumok:
id_id: Argumen:
it_it: Argomenti:
nl_nl: Argumenten:
pt_pt: Argumentos:
ro_ro: Argumente:
ru_ru: Аргументы:
sk_sk: Argumenty:
sv: Argument:
tr_tr: Argümanlar:
zh_cn: 参数：

source: Aritim Dark
ca: Aritim fosc
da_dk: Aritim Mørk
de_de: Aritim dunkel
es_es: Aritim Oscuro
gl_es: Aritim Escuro
hr_hr: Aritim tamna
hu_hu: Aritim sötét
it_it: Scuro Aritim
pt_pt: Escuro Aritim
ro_ro: Aritim întunecat
ru_ru: Aritim тёмная
sv: Aritim mörkt
zh_cn: Aritim 暗色

source: Associated tags:
ca: Etiquetes associades:
da_dk: Tilknyttede etiketter:
de_de: Verbundene Schlagwörter:
es_es: Etiquetas asociadas:
fi_fi: Liittyvät tunnisteet:
hr_hr: Povezane oznake:
hu_hu: Kapcsolódó címkék:
id_id: Label terkait:
ro_ro: Etichete asociate:
ru_ru: Связанные теги:
sk_sk: Priradené štítky:
sv: Associerade taggar:
tr_tr: Tanımlı etiketler:
zh_cn: 关联标签：

source: At present, Joplin Web can only be open in one tab at a time. Please close the other instance of Joplin.
ca: Actualment, Joplin Web només es pot obrir en una pestanya alhora. Si us plau, tanqueu l'altra instància de Joplin.
da_dk: På nuværende tidspunkt kan Joplin Web kun være åben i én fane ad gangen. Luk den anden instans af Joplin.
de_de: Zur Zeit kann Joplin Web nur in einem Tab zur selben Zeit geöffnet werden. Bitte schließe die andere Instanz von Joplin.
es_es: En la actualidad, Joplin Web solo se puede abrir en una pestaña a la vez. Por favor, cierre la otra instancia de Joplin.
fi_fi: Tällä hetkellä Joplin Web voi olla auki vain yhdessä välilehdessä kerrallaan. Sulje toinen Joplin-instanssi.
gl_es: Actualmente, Joplin Web só se pode abrir nunha pestana á vez. Por favor, peche a outra instancia de Joplin.
hr_hr: Trenutačno se Joplin Web može otvoriti samo u jednoj kartici odjednom. Zatvori drugu instancu Joplina.
hu_hu: Jelenleg a Joplin Web egyszerre csak egy lapban nyitható meg. Zárja be a Joplin másik példányát.
id_id: Saat ini, Joplin Web hanya dapat dibuka dalam satu tab di waktu yang sama. Mohon tutup tab Joplin lainnya.
nl_nl: Op dit moment kan Joplin Web alleen geopend worden in één tab tegelijk. Sluit de andere instance van Joplin.
ro_ro: La momentul actual, Joplin Web poate fi deschis într-o singură filă deodată. Te rog închide orice alte instanțe de Joplin.
ru_ru: В настоящее время Joplin Web может быть одновременно открыт только в одной вкладке. Пожалуйста, закройте другую вкладку Joplin.
sk_sk: V súčasnosti je možné otvoriť Joplin Web iba na jednej karte. Druhú inštanciu Joplinu prosím zatvorte.
sv: För närvarande kan Joplin Web endast vara öppen på en flik åt gången. Stäng den andra instansen av Joplin.
tr_tr: Joplin Web şimdilik sadece aynı anda bir tane sekmede açık durabilir. Lütfen Joplin'in açık diğer sekmelerini kapatın.
zh_cn: 目前，Joplin Web 一次只能在一个标签页中打开。请关闭 Joplin 的其他实例。

source: Attach
ca: Adjunta
cs_cz: Připojit
da_dk: Vedhæft
de_de: Anhängen
es_es: Adjuntar
fa: پیوست
fi_fi: Liittää
gl_es: Anexar
hr_hr: Priloži
hu_hu: Mellékelés
id_id: Lampirkan
it_it: Allega
nl_nl: Bijvoegen
pt_pt: Anexar
ro_ro: Atașează
ru_ru: Прикрепить
sk_sk: Pripojiť
sv: Bifoga
tr_tr: Ekle
zh_cn: 添加附件

source: Attach file
ca: Adjunta un fitxer
cs_cz: Přiložit soubor
da_dk: Vedhæft fil
de_de: Datei anhängen
es_es: Adjuntar archivo
fa: پیوست فایل
fi_fi: Liitä tiedosto
gl_es: Anexar un ficheiro
hr_hr: Priloži datoteku
hu_hu: Fájl mellékelése
id_id: Lampirkan berkas
it_it: Allega file
nl_nl: Bestand bijvoegen
pt_pt: Anexar ficheiro
ro_ro: Atașează fișier...
ru_ru: Прикрепить файл
sk_sk: Pripojiť súbor
sv: Bifoga fil
tr_tr: Dosya ekle
zh_cn: 添加文件

source: Attach photo
ca: Adjunta una imatge
cs_cz: Přiložit obrázek
da_dk: Vedhæft foto
de_de: Foto anhängen
es_es: Adjuntar foto
fa: پیوست تصویر
fi_fi: Liitä valokuva
gl_es: Anexar foto
hr_hr: Priloži sliku
hu_hu: Kép mellékelése
id_id: Lampirkan foto
it_it: Allega foto
nl_nl: Foto bijvoegen
pt_pt: Anexar fotografia
ro_ro: Atașează imagine
ru_ru: Прикрепить фото
sk_sk: Pripojiť fotografiu
sv: Bifoga foto
tr_tr: Fotoğraf ekle
zh_cn: 添加照片

source: Attach...
ca: Adjunta...
cs_cz: Přiložit...
da_dk: Vedhæft...
de_de: Anhängen...
es_es: Adjuntar...
fa: پیوست...
fi_fi: Liitä...
gl_es: Anexar…
hr_hr: Priloži …
hu_hu: Mellékelés…
id_id: Lampirkan...
it_it: Allega...
nl_nl: Bijvoegen...
pt_pt: Anexar...
ro_ro: Atașează...
ru_ru: Прикрепить…
sk_sk: Pripojiť...
sv: Bifoga...
tr_tr: Ekle...
zh_cn: 添加……

source: Attaches the given file to the note.
ca: Adjunta el fitxer indicat a la nota.
cs_cz: Přiloží soubor k poznámce.
da_dk: Vedhæfter valgt fil til noten.
de_de: Hängt die ausgewählte Datei an die Notiz an.
es_es: Adjunta el archivo indicado a la nota.
fa: فایل مشخص شده را به یادداشت پیوست کن.
fi_fi: Liittää annetun tiedoston muistiinpanoon.
gl_es: Anexa o ficheiro dado á nota.
hr_hr: Prilaže zadanu datoteku bilješci.
hu_hu: Mellékeli a megadott fájlt a jegyzethez.
id_id: Melampirkan berkas yang dipilih ke catatan.
it_it: Allega il seguente file alla nota.
nl_nl: Voegt het opgegeven bestand bij de notitie.
pt_pt: Anexa o ficheiro especificado à nota.
ro_ro: Atașează fișierul în notiță.
ru_ru: Прикрепляет заданный файл к заметке.
sk_sk: Pripojí daný súbor k poznámke.
sv: Bifogar den angivna filen till anteckningen.
tr_tr: Verilen dosyayı nota iliştirir.
zh_cn: 将选定文件添加到笔记中。

source: attachment
ca: fitxer adjunt
cs_cz: příloha
da_dk: vedhæftning
de_de: Anhang
es_es: adjunto
fa: پیوست
fi_fi: liite
gl_es: anexo
hr_hr: privitak
hu_hu: melléklet
id_id: lampiran
it_it: allegato
nl_nl: bijlage
pt_pt: anexo
ro_ro: atașament
ru_ru: вложение
sk_sk: príloha
sv: bilaga
tr_tr: ek dosya
zh_cn: 附件

source: Attachment
ca: Adjunts
da_dk: Vedhæftning
de_de: Anhang
es_es: Adjunto
fi_fi: Liite
gl_es: Anexo
hr_hr: Privitak
hu_hu: Melléklet
id_id: Lampiran
nl_nl: Bijlage
ro_ro: Atașament
ru_ru: Вложения
sk_sk: Príloha
sv: Bilaga
tr_tr: Ek Dosya
zh_cn: 附件

source: Attachment conflict: "%s"
ca: Conflicte en un adjunt: "%s"
cs_cz: Konflikt přílohy: "%s"
da_dk: Vedhæftningskonflikt: "%s"
de_de: Konflikt beim Anhang: „%s“
es_es: Conflicto de adjuntos: «%s»
fa: تداخل پیوست: «%s»
fi_fi: Liitteen ristiriita: "%s"
gl_es: Conflito de anexos: «%s»
hr_hr: Konflikt s privitkom: „%s”
hu_hu: Mellékletütközés: „%s”
id_id: Lampiran bertentangan: "%s"
it_it: Conflitto tra gli allegati: "%s"
nl_nl: Conflict in bijlage: "%s"
pt_pt: Anexos em conflito: "%s"
ro_ro: Conflict atașament: „%s”
ru_ru: Конфликт вложения: "%s"
sk_sk: Konflikt príloh: "%s"
sv: Bilagskonflikt: "%s"
tr_tr: Ek dosyalarında çakışma: "%s"
zh_cn: 附件冲突：“%s”

source: Attachment download behaviour
ca: Comportament de descàrrega d'adjunts
cs_cz: Stahovat přílohy
da_dk: Download af vedhæftninger
de_de: Verhalten beim Herunterladen von Anhängen
es_es: Comportamiento de descarga de adjuntos
fa: رفتار دانلود پیوست
fi_fi: Liitteen latauskäyttäytyminen
gl_es: Comportamento de descarga de anexos
hr_hr: Ponašanje pri preuzimanju privitaka
hu_hu: Mellékletek letöltése
id_id: Perilaku pengunduhan lampiran
it_it: Comportamento scaricamento allegati
nl_nl: Bijlage downloadgedrag
pt_pt: Comportamento de transferência de anexos
ro_ro: Comportamentul de descărcare ale atașamentelor
ru_ru: Режим загрузки вложений
sk_sk: Správanie pri sťahovaní príloh
sv: Beteende för hämtning av bilagor
tr_tr: Ek indirme davranışı
zh_cn: 附件下载行为

source: Attachments
ca: Adjunts
cs_cz: Přílohy
da_dk: Vedhæftninger
de_de: Anhänge
es_es: Adjuntos
fa: پیوست‌ها
fi_fi: Liitteet
gl_es: Anexos
hr_hr: Privici
hu_hu: Mellékletek
id_id: Lampiran
it_it: Allegati
nl_nl: Bijlagen
pt_pt: Anexos
ro_ro: Atașament
ru_ru: Вложения
sk_sk: Prílohy
sv: Bilagor
tr_tr: Ek Dosyalar
zh_cn: 附件

source: Attachments that could not be downloaded
ca: Adjunts que no s'han pogut descarregar
cs_cz: Nepodařilo se stáhnout přílohy
da_dk: Vedhæftninger kunne ikke downloades
de_de: Anhänge, die nicht heruntergeladen werden konnten
es_es: Adjuntos que no se han podido descargar
fa: پیوست‌هایی که دانلود نشده‌اند
fi_fi: Liitteet, joita ei voitu ladata
gl_es: Anexos que non se puideron descargar
hr_hr: Privici koji se nisu mogli preuzeti
hu_hu: A mellékleteket nem lehet letölteni
id_id: Lampiran yang tidak dapat diunduh
it_it: Allegati che non possono essere scaricati
nl_nl: Bijlagen die niet konden worden gedownload
pt_pt: Anexos que não foi possível descarregar
ro_ro: Acest fișier nu a putut fi descărcat: %s
ru_ru: Не удается загрузить следующие вложения
sk_sk: Prílohy, ktoré nebolo možné stiahnuť
sv: Bilagor som inte kunde hämtas
tr_tr: Eklenti dosyası indirilemedi
zh_cn: 无法下载的附件

source: Attention: If you change this location, make sure you copy all your content to it before syncing, otherwise all files will be removed! See the FAQ for more details: %s
ca: Atenció: si canvieu aquesta ubicació, assegureu-vos de copiar-hi tot el contingut abans de sincronitzar; en cas contrari, se suprimiran tots els fitxers. Consulteu les FAQ per a obtenir més detalls: %s
cs_cz: Upozornění: Pokud toto umístění změníte, před synchronizací se ujistěte, že jste do něj zkopírovali veškerý obsah, jinak budou všechny soubory odstraněny! Další podrobnosti naleznete v FAQ: % s
da_dk: Bemærk: Hvis du ændre denne placering skal du sikre dig, at du kopierer alt dit indhold til den før du synkroniserer, ellers vil alle filer blive slettet! Læs FAQ'en for flere detaljer: %s
de_de: Achtung: Stelle sicher, dass du vor der Synchronisation alle Inhalte an den neuen Ablageort kopiert hast, sonst werden alle Dateien gelöscht! Lies auch die FAQs hierzu: %s
es_es: Atención: Si cambias esta ubicación, asegúrate de copiar todo tu contenido antes de sincronizar, de lo contrario, ¡se eliminarán todos los archivos! Consulte las preguntas frecuentes para obtener más detalles: %s
fa: هشدار: اگر این مکان را تغییر دادید، قبل از همگام‌سازی مطمئن شوید که تمام محتوای خود را در آن کپی کنید، در غیر این صورت تمام فایل ها حذف خواهند شد! برای جزئیات بیشتر به سوالات متداول مراجعه کنید: %s
fi_fi: Huomio: Jos muutat tätä sijaintia, varmista, että kopioit kaiken sisältösi siihen ennen synkronointia, muuten kaikki tiedostot poistetaan! Lisätietoja on usein kysytyissä kysymyksissä: %s
gl_es: Atención: Se cambias esta ubicación, asegúrate de copiar todo o teu contido antes de sincronizar, se non, eliminaranse todos os ficheiros! Consulte as preguntas frecuentes para obter mais detalles: %s
hr_hr: Oprez: Ako promijeniš ovo mjesto, pazi da kopiraš sav svoj sadržaj na njega prije sinkronizacije, jer će se inače sve datoteke ukloniti! Saznaj više na ČPP stranici: %s
hu_hu: Figyelem: Ha módosítja ezt a helyet, győződjön meg arról, hogy az összes tartalmát átmásolta oda szinkronizálás előtt, különben minden fájl törölve lesz! További részletekért tekintse meg a GYIK-et: %s
id_id: Perhatian: Jika Anda mengubah lokasi ini, pastikan Anda menyalin semua isi catatan Anda ke lokasi baru sebelum melakukan penyelarasan, jika tidak, semua berkas akan dihapus! Lihat FAQ untuk rincian lebih lanjut: %s
it_it: Attenzione: se si cambia questa posizione, accertarsi di copiare tutto il contenuto prima di sincronizzare, altrimenti tutti i file saranno rimossi! Vedi le FAQ per maggiori dettagli: %s
nl_nl: Let op: Als u deze locatie wijzigt, zorg dan dat u eerst alle inhoud hier naartoe kopieert voor synchronisatie. Anders worden alle bestanden verwijderd! Zie de FAQ voor meer details: %s
pt_pt: Atenção: Se mudar esta localização, assegure-se que copia todo o seu conteúdo antes de sincronizar. Caso contrário, todos os ficheiros serão removidos! Ver FAQ para mais detalhes: %s
ro_ro: Atenție: dacă modifici această locație, asigură-te că copiezi tot conținutul în ea înainte de sincronizare, altfel toate fișierele vor fi șterse! Consultă FAQ pentru mai multe detalii: %s
ru_ru: Внимание: если вы измените это местоположение, обязательно скопируйте в новое местоположение все свои данные перед синхронизацией, в противном случае все файлы будут удалены! Смотрите FAQ для получения подробной информации: %s
sk_sk: Pozor: Ak toto umiestnenie zmeníte, pred synchronizáciou doň skopírujte všetok obsah, inak budú všetky súbory odstránené! Viac informácií nájdete v častých otázkach: %s
sv: OBS! Om du ändrar denna plats så se till att du har en kopia på allt innehåll innan du synkroniserar. Annars kommer samtliga filer att raderas. Läs FAQ för mer information: %s
tr_tr: Dikkat: Bu konumu değiştirirseniz, senkronize etmeden önce tüm içeriğinizi kopyaladığınızdan emin olun, aksi takdirde tüm dosyalar kaldırılır! Daha fazla bilgi için SSS bölümüne bakın: %s
zh_cn: 注意：如果您更改该位置，请确保在同步之前将所有内容复制到该位置，否则将删除所有文件！更多详情，请参阅常见问题解答（FAQ）: %s

source: Authentication was not completed (did not receive an authentication token).
ca: No s'ha completat l'autenticació (no ha rebut el testimoni d'autenticació).
cs_cz: Autentizace nebyla dokončena (nedostali jsme autentizační token).
da_dk: Godkendelse blev ikke fuldført (modtog ikke autorisationstoken).
de_de: Authentifizierung wurde nicht abgeschlossen (kein Berechtigungstoken erhalten).
es_es: La autenticación no se ha completado (no se ha recibido un token de autenticación).
fa: احراز هویت انجام نشد (توکن احراز هویت دریافت نشد).
fi_fi: Todennusta ei suoritettu loppuun (todennustunnusta ei saatu).
gl_es: A autenticación non foi completada (non recibiu un token de autenticación).
hr_hr: Autentifikacija nije završena (nije dobiven ključ autentifikacije).
hu_hu: A hitelesítés nem fejeződött be (nem érkezett hitelesítő-token).
id_id: Otentikasi tidak selesai (tidak menerima token otentikasi).
it_it: Autenticazione non completata (non è stato ricevuto alcun token di autenticazione).
nl_nl: Authenticatie is niet voltooid (geen authenticatietoken ontvangen).
pt_pt: A autenticação não foi concluída (não foi recebido o token de autenticação).
ro_ro: Autentificarea nu a fost finalizată (nu a primit un token de autentificare).
ru_ru: Аутентификация не была завершена (не получен токен аутентификации).
sk_sk: Overovanie nebolo dokončené (nebol prijatý overovací token).
sv: Autentisering slutfördes inte (mottog inte en autentiseringstoken).
tr_tr: Yetkilendirme tamamlanmadı (yetkilendirme anahtarı karşılanmadı)
zh_cn: 认证未完成（未收到认证令牌）。

source: Authorisation token:
ca: Testimoni d'autorització:
cs_cz: Autorizační token:
da_dk: Autoriseringstoken:
de_de: Autorisierungstoken:
es_es: Token de autorización:
fa: توکن مجوز:
fi_fi: Valtuutuksen tunnus:
gl_es: Token de autorización:
hr_hr: Ključ autorizacije:
hu_hu: Hitelesítő-token:
id_id: Token otorisasi:
it_it: Token di autorizzazione:
nl_nl: Autorisatietoken:
pt_pt: Token de autorização:
ro_ro: Token autorizare:
ru_ru: Токен авторизации:
sk_sk: Overovací token:
sv: Auktoriseringstoken:
tr_tr: Yetkilendirme anahtarı:
zh_cn: 授权令牌：

source: Authorise
ca: Autoritzar
da_dk: Autorisér
de_de: Autorisieren
es_es: Autorizar
fa: ایجاد مجوز
fi_fi: Valtuuta
gl_es: Autorizar
hr_hr: Autoriziraj
hu_hu: Hitelesítés
id_id: Otorisasikan
it_it: Autorizza
nl_nl: Autoriseer
pt_pt: Autorizar
ro_ro: Autorizează
ru_ru: Авторизация
sk_sk: Overiť
sv: Auktorisera
tr_tr: Yetkilendir
zh_cn: 授权

source: Auto
ca: Automàtic
cs_cz: Automaticky
de_de: Automatisch
es_es: Automático
fa: خودکار
fi_fi: Automaattinen
gl_es: AutomáticoAñadir automáticamente las cuentas deshabilitadas para su eliminación
hr_hr: Automatski
hu_hu: Automatikus
id_id: Otomatis
pt_pt: Automático
ru_ru: Автоматически
sk_sk: Automaticky
sv: Automatiskt
tr_tr: Otomatik
zh_cn: 自动

source: Auto-add disabled accounts for deletion
ca: Afegeix automàticament per a eliminar els comptes deshabilitats
cs_cz: Automatické přidání zakázaných účtů k odstranění
da_dk: Føj automatisk deaktiverede konti til sletning
de_de: Automatisches Hinzufügen deaktivierter Konten zur Löschliste
es_es: Añadir automáticamente las cuentas deshabilitadas para su eliminación
fa: افزودن خودکار حساب های غیرفعال برای حذف
fi_fi: Lisää käytöstä poistetut tilit automaattisesti poistettavaksi
gl_es: Engadir automáticamente as contas deshabilitadas para a súa eliminación
hr_hr: Automatski dodaj deaktivirane račune za brisanje
hu_hu: Letiltott fiókok automatikus hozzáadása a törléshez
id_id: Tambahkan otomatis akun non-aktif untuk dihapus
it_it: Aggiungi automaticamente gli account disabilitati per la cancellazione
nl_nl: Voeg uitgeschakelde account automatisch toe voor verwijdering
pt_pt: Adicionar automaticamente contas desativadas para eliminação
ro_ro: Adaugă automat conturile dezactivate pentru ștergere
ru_ru: Автоматическое добавление отключенных учетных записей для удаления
sk_sk: Automaticky pridávať zakázané účty na vymazanie
sv: Lägg automatiskt till inaktiverade konton för radering
tr_tr: Silmek için devre dışı bırakılmış hesapları otomatik olarak ekle
zh_cn: 自动添加已禁用的账户以便删除

source: Auto-format Markdown in the Rich Text Editor
ca: Formatar automàticament el Markdown a l'editor de text enriquit
da_dk: Formatér Markdown automatisk i Rich Text Editor
de_de: Markdown im Rich Text-Editor autoformatieren
es_es: Formato automático de Markdown en el editor de texto enriquecido
gl_es: Formato automático de Markdown no editor de texto enriquecido
hr_hr: Automatski formatiraj Markdown u uređivaču formatiranog teksta
hu_hu: Markdown automatikus átalakítása a formázott szöveges szerkesztőben
id_id: Rapikan otomatis Markdown pada Penyunting Teks Kaya
nl_nl: Markdown automatisch formateren in de Rich Text Editor
ro_ro: Formatează automat Markdown în editorul de text îmbogățit
ru_ru: Автоформатирование в Markdown в текстовом редакторе
sk_sk: Automaticky formátovať Markdown v rozšírenom textovom editore
sv: Formatera Markdown automatiskt i Avancerad textredigerare
tr_tr: Zengin Metin Düzenleyicisinde Markdown'u otomatik biçimlendir
zh_cn: 在富文本编辑器中自动格式化 Markdown

source: Auto-pair braces, parentheses, quotations, etc.
ca: Aparellament automàtic de claus, parèntesis, cites, etc.
cs_cz: Automaticky zdvojit uvozovky, závorky, apod.
da_dk: Auto-par klammer, parenteser, citater, etc.
de_de: Automatisches Schließen von geschweiften Klammern, runden Klammern, Anführungszeichen usw.
es_es: Autoemparejar llaves, paréntesis, comillas, etc.
fa: جفت‌سازی خودکار کروشه، پرانتز، نقل قول و غیره.
fi_fi: Yhdistä sulut, sulkeet, lainaukset jne.
gl_es: Autoemparellar chaves, parénteses, comiñas, etc.
hr_hr: Automatski uskladi zagrade, navodnike itd.
hu_hu: Zárójelek, idézőjelek, stb. automatikus párosítása
id_id: Pasangkan otomatis kurung kurawal, tanda kurung, tanda petik, dll.
it_it: Auto- accoppia parentesi graffe, parentesi, citazione, ecc.
nl_nl: Auto-paar accolades, haakjes, citaten, enz.
pt_pt: Emparelhar automaticamente parênteses curvos, parênteses, citações, etc.
ro_ro: Împerechează automat parantezele, ghilimelele etc.
ru_ru: Автоматическое закрытие скобок, кавычек и т. д.
sk_sk: Automatické párovanie zložených zátvoriek, zátvoriek, úvodzoviek atď.
sv: Para automatiskt hakparenteser, paranteser, situationstecken, etc.
tr_tr: Parantez, çift tırnak gibi değerlerin çiftlerini otomatik ekle.
zh_cn: 自动配对花括号、圆括号、引号等。

source: Autocomplete Markdown and HTML
ca: Autocompletar Markdown i HTML
da_dk: Autofuldførelse af Markdown og HTML
de_de: Autovervollständigung von Markdown und HTML
es_es: Autocompletar Markdown y HTML
gl_es: Autocompletar Markdown e HTML
hr_hr: Automatski dovrši Markdown i HTML
hu_hu: Automatikus kiegészítés Markdown és HTML esetén
id_id: Isi otomatis Markdown dan HTML
nl_nl: Markdown en HTML automatisch aanvullen
ro_ro: Autocompletare Markdown și HTML
ru_ru: Автозавершение Markdown и HTML
sk_sk: Automatické dopĺňanie Markdown a HTML
sv: Slutför automatiskt Markdown och HTML
tr_tr: Markdown ve HTML'de otomatik tamamlama
zh_cn: 自动补全 Markdown 和 HTML

source: Automatically check for updates
ca: Comprova les actualitzacions automàticament
cs_cz: Automatická kontrola aktualizací
da_dk: Tjek automatisk efter opdateringer
de_de: Automatisch auf Aktualisierungen prüfen
es_es: Buscar actualizaciones automáticamente
fa: بررسی خودکار برای بروزرسانی
fi_fi: Tarkista päivitykset automaattisesti
gl_es: Buscar actualizacións automáticamente
hr_hr: Automatski traži nove verzije
hu_hu: Frissítések automatikus ellenőrzése
id_id: Periksa pembaruan secara otomatis
it_it: Controlla aggiornamenti automaticamente
nl_nl: Automatisch controleren op updates
pt_pt: Procurar automaticamente por atualizações
ro_ro: Verificarea automată a actualizărilor
ru_ru: Автоматическая проверка наличия обновлений
sk_sk: Automaticky kontrolovať aktualizácie
sv: Sök automatiskt efter uppdateringar
tr_tr: Otomatik olarak güncellemeleri denetle
zh_cn: 自动检查更新
