Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Voice typing language files (URL)
ca: Fitxers d'idioma d'escriptura per veu (URL)
da_dk: Sprogfiler til stemmeindtastning (URL)
de_de: Sprachdateien für die Spracheingabe (URL)
es_es: Archivos de idioma de escritura por voz (URL)
fa: فایل های زبان تایپ صوتی (URL)
gl_es: Ficheiros de idioma de escritura por voz (URL)
hr_hr: Jezične datoteke za glasovno tipkanje (URL)
hu_hu: Hanggépelési nyelvi fájlok (webcím)
id_id: Berkas bahasa pengetikan suara (URL)
it_it: File della lingua di digitazione vocale (URL)
nl_nl: Taalbestanden voor steminvoer (URL)
pt_pt: Ficheiros de idioma de escrita por voz (endereço)
ro_ro: Fișiere de limbă de tastare vocală (URL)
ru_ru: Языковые файлы голосового набора (URL)
sk_sk: Súbory jazyka hlasového zadávania (URL)
sv: Språkfiler för röstinmatning (URL)
tr_tr: Sesle yazım dil dosyaları (URL)
zh_cn: 语音输入语言文件（URL）

source: Voice typing: Glossary
ca: Escriptura per veu: Glossari
da_dk: Stemmeindtastning: Ordliste
de_de: Spracheingabe: Glossar
es_es: Escritura por voz: Glosario
fi_fi: Äänikirjoitus: Sanasto
hr_hr: Glasovno tipkanje: Glosar
hu_hu: Hanggépelés: Szójegyzék
id_id: Pengetikan suara: Glosarium
nl_nl: Steminvoer: Woordenlijst
ro_ro: Transcriere vocală: Glosar
ru_ru: Голосовой набор текста: Глоссарий
sk_sk: Hlasové zadávanie: Slovník
sv: Röstinmatning: Ordlista
tr_tr: Sesli yazma: Sözlük
zh_cn: 语音输入：术语表

source: Voice typing...
ca: Escriptura per veu...
da_dk: Stemmeindtastning...
de_de: Spracheingabe...
es_es: Escritura por voz...
fa: تایپ صوتی...
fi_fi: Äänikirjoitus...
gl_es: Escritura por voz...
hr_hr: Glasovno tipkanje …
hu_hu: Hanggépelés…
id_id: Pengetikan suara…
it_it: Digitazione vocale...
nl_nl: Steminvoer...
pt_pt: Escrita por voz...
ro_ro: Tastarea vocală…
ru_ru: Голосовой набор...
sk_sk: Hlasové zadávanie...
sv: Röstinmatning...
tr_tr: Sesle yazılıyor...
zh_cn: 使用语音输入……

source: Waiting for authorisation...
ca: S'està esperant autorització...
da_dk: Venter på godkendelse...
de_de: Warte auf Autorisierung...
es_es: A la espera de la autorización...
fa: در انتظار احراز هویت...
fi_fi: Odottaa hyväksyntää...
gl_es: Agardando autorización...
hr_hr: Čeka se autorizacija …
hu_hu: Várakozás a hitelesítésre…
id_id: Sedang menunggu otorisasi…
it_it: In attesa dell'autorizzazione...
nl_nl: Wachten op authorisatie...
pt_pt: A esperar por autorização...
ro_ro: Se așteaptă autorizarea...
ru_ru: Ожидание авторизации...
sk_sk: Čaká sa na overenie...
sv: Väntar på auktorisation...
tr_tr: Yetkilendirme için bekleniyor...
zh_cn: 正在等待授权……

source: Waiting: Notebook %s from %s
ca: Esperant: Llibreta %s de %s
da_dk: Venter: Notesbog %s fra %s
de_de: Warten: Notizbuch %s von %s
es_es: Esperando: Libreta%s de %s
fi_fi: Odottaa: Muistikirjaa %s kohteesta %s
hr_hr: Čekanje: Bilježnica %s od %s
hu_hu: Várakozás: Jegyzetfüzet: %s innen: %s
id_id: Menunggu: Buku catatan: %s dari %s
nl_nl: Wachten: Notitieboek %s van %s
ro_ro: Se așteaptă: Caiet %s de la %s
ru_ru: Ожидание: Блокнот %s из %s
sk_sk: Čaká sa: Zápisník %s z %s
sv: Väntar: Anteckningsbok %s från %s
tr_tr: Not defteri %s , %s tarafından bekleniyor
zh_cn: 正在等待：笔记本“%s”，来自 %s

source: Warning
ca: Avís
cs_cz: Upozornění
da_dk: Advarsel
de_de: Warnung
es_es: Advertencia
fa: هشدار
fi_fi: Varoitus
gl_es: Advertencia
hr_hr: Upozorenje
hu_hu: Figyelmeztetés
id_id: Peringatan
it_it: Attenzione
nl_nl: Waarschuwing
pt_pt: Aviso
ro_ro: Atenție
ru_ru: Предупреждение
sk_sk: Upozornenie
sv: Varning
tr_tr: Uyarı
zh_cn: 警告

source: Warning: not all resources shown for performance reasons (limit: %s).
ca: Avís: no es mostren tots els recursos per motius de rendiment (límit:% s).
cs_cz: Upozornění: nejsou zobrazeny všechny prostředky z důvodů výkonu (limit: %s).
da_dk: Advarsel: Ikke alle ressourcer kan vises af ydelsesmæssige årsager (Begrænsning: %s).
de_de: Warnung: Aus Kapazitätsgründen werden nicht alle Anhänge angezeigt (Obergrenze: %s).
es_es: Advertencia: no se muestran todos los recursos por razones de rendimiento (límite: %s).
fa: هشدار: همه منابع به دلایل عملکرد نشان داده نمی شوند (محدود: %s).
fi_fi: Varoitus: kaikkia resursseja ei näytetä suorituskyvyn vuoksi (raja: %s).
gl_es: Advertencia: non se amosan todos os recursos por razóns de rendemento (límite: %s).
hr_hr: Upozorenje: za brže izvođenje se ne prikazuju svi resursi (ograničenje: %s).
hu_hu: Figyelmeztetés: a teljesítmény miatt nem minden erőforrás jelenik meg (korlát: %s).
id_id: Peringatan: tidak semua sumber daya ditampilkan karena alasan kinerja (batas: %s).
it_it: Attenzione: non tutte le risorse sono state mostrate per motivi di prestazioni (limite: %s).
nl_nl: Waarschuwing: niet alle resources getoond om redenen van performance (limiet: %s).
pt_pt: Aviso: nem todos os recursos apresentadas por razões de desempenho (limite: %s).
ro_ro: Atenție: nu toate resursele sunt afișate din motive de performanță (limită: %s).
ru_ru: Предупреждение: не все данные показаны по соображениям производительности (ограничение:%s).
sk_sk: Varovanie: z výkonnostných dôvodov nie sú zobrazené všetky zdroje (limit: %s).
sv: Varning: alla resurser visas inte för förbättrad prestanda (limit: %s).
tr_tr: Uyarı: performans sebebi ile tüm kaynaklar görüntülenmedi (limit: %s).
zh_cn: 警告：由于性能原因无法显示所有资源（限制：%s）。

source: We have a system for reporting and removing problematic plugins.
ca: Tenim un sistema per informar i eliminar plugins problemàtics.
da_dk: Vi har et system til at rapportere og fjerne problematiske plugins.
de_de: Wir haben ein System zum Melden und Entfernen problematischer Erweiterungen.
es_es: Tenemos un sistema para informar y eliminar complementos problemáticos.
fa: ما سیستمی برای گزارش دهی و حذف افزونه های مشکل دار داریم.
fi_fi: Meillä on järjestelmä ongelmallisten lisäosien raportointiin ja poistamiseen.
gl_es: Temos un sistema para informar e eliminar plugins problemáticos.
hr_hr: Imamo sustav za prijavljivanje i uklanjanje problematičnih dodataka.
hu_hu: Van rendszerünk a problémás bővítmények jelentésére és eltávolítására.
id_id: Kami memiliki sebuah sistem untuk melaporkan dan menghapus plugin yang bermasalah.
it_it: Abbiamo un sistema per segnalare e rimuovere i plugin problematici.
pt_pt: Temos um sistema para reportar e remover plugins problemáticos.
ro_ro: Dispunem de un sistem pentru raportarea și eliminarea plugin-urilor problematice.
ru_ru: У нас есть система оповещения и удаления проблемных плагинов.
sk_sk: Máme systém na hlásenie a odstraňovanie problematických doplnkov.
sv: Vi har ett system för att rapportera och ta bort problematiska insticksmoduler.
tr_tr: Sorunlu eklentilerin raporlama ve kaldırılması için bir sistemimiz mevcut.
zh_cn: 我们有一个报告和移除有问题插件的系统。

source: We mark plugins developed by trusted Joplin community members as "recommended".
ca: Marquem els connectors desenvolupats pels membres de la comunitat Joplin de confiança com a "recomanats".
da_dk: Vi markerer plugins, der er udviklet af pålidelige medlemmer af Joplin-fællesskabet, som "anbefalede".
de_de: Wir kennzeichnen Erweiterungen, die von vertrauenswürdigen Mitgliedern der Joplin-Community entwickelt wurden, als „empfohlen“.
es_es: Marcamos los plugins desarrollados por miembros de confianza de la comunidad de Joplin como "recomendados".
fa: ما افزونه‌های توسعه‌یافته توسط اعضای مورد اعتماد جامعه Joplin را به‌عنوان «توصیه‌شده» علامت‌گذاری می‌کنیم.
fi_fi: Merkitsemme luotettavien Joplin-yhteisön jäsenten kehittämät lisäosat "suositelluiksi".
gl_es: Marcamos os plugins desenvolvidos por membros de confianza da comunidade de Joplin como "recomendados".
hr_hr: Dodatke koje su razvili pouzdani članovi Joplin zajednice označavamo kao „preporučene“.
hu_hu: A Joplin közösség megbízható tagjai által fejlesztett bővítményeket „ajánlottként” jelöljük.
id_id: Kami menandai plugin yang dikembangkan oleh anggota komunitas Joplin yang terpercaya sebagai “disarankan”.
it_it: Contrassegniamo i plugin sviluppati da membri fidati della comunità di Joplin come "raccomandati".
pt_pt: Marcamos plugins desenvolvidos por membros de confiança da comunidade Joplin como "recomendados".
ro_ro: Marcăm plugin-urile dezvoltate de membri de încredere ai comunității Joplin ca „recomandate”.
ru_ru: Мы отмечаем плагины, разработанные надежными участниками сообщества Joplin, как "рекомендованные".
sk_sk: Doplnky vyvinuté dôveryhodnými členmi komunity Joplin označujeme ako "odporúčané".
sv: Vi markerar insticksmoduler som utvecklats av betrodda Joplin-gemenskapsmedlemmar som "rekommenderade".
tr_tr: Joplin topluluğundaki güvenilir geliştiricilerin geliştirdiği eklentileri "önerilen" olarak işaretiliyoruz.
zh_cn: 我们将值得信赖的 Joplin 社区成员开发的插件标记为“推荐”。

source: WebDAV password
ca: Contrasenya de WebDAV
cs_cz: WebDAV heslo
da_dk: WebDAV-adgangskode
de_de: WebDAV-Passwort
es_es: Contraseña de WebDAV
fa: گذرواژه WebDAV
fi_fi: WebDAV salasana
gl_es: Contrasinal do WebDAV
hr_hr: WebDAV lozinka
hu_hu: WebDAV jelszó
id_id: Kata sandi WebDAV
it_it: Password WebDAV
nl_nl: WebDAV-wachtwoord
pt_pt: Palavra-passe WebDAV
ro_ro: Parolă WebDAV
ru_ru: Пароль WebDAV
sk_sk: Heslo WebDAV
sv: WebDAV-lösenord
tr_tr: WebDAV şifresi
zh_cn: WebDAV 密码

source: WebDAV URL
ca: URL de WebDAV
es_es: URL de WebDAV
fa: آدرس WebDAV
fi_fi: WebDAV osoite (URL)
gl_es: URL do WebDAV
hu_hu: WebDAV webcím
id_id: URL WebDAV
it_it: URL WebDAV
pt_pt: Endereço do WebDAV
ro_ro: URL-ul WebDAV
ru_ru: URL-адрес WebDAV
sk_sk: WebDAV URL adresa
sv: WebDAV-webbadress

source: WebDAV username
ca: Nom d'usuari WebDAV
cs_cz: WebDAV uživatelské jméno
da_dk: WebDAV brugernavn
de_de: WebDAV-Benutzername
es_es: Usuario de WebDAV
fa: نام کاربری WebDAV
fi_fi: WebDAV käyttäjänimi
gl_es: Usuario de WebDAV
hr_hr: WebDAV korisničko ime
hu_hu: WebDAV felhasználónév
id_id: Nama pengguna WebDAV
it_it: Nome Utente WebDAV
nl_nl: WebDAV-gebruikersnaam
pt_pt: Nome de utilizador WebDAV
ro_ro: Nume utilizator WebDAV
ru_ru: Имя пользователя WebDAV
sk_sk: Používateľské meno WebDAV
sv: WebDAV-användarnamn
tr_tr: WebDAV kullanıcı adı
zh_cn: WebDAV 用户名

source: Website and documentation
ca: Lloc web i documentació
cs_cz: Web a dokumentace
da_dk: Hjemmeside og dokumentation
de_de: Webseite und Dokumentation
es_es: Sitio web y documentación
fa: وب‌سایت و مستندات
fi_fi: Verkkosivusto ja asiakirjat
gl_es: Sitio web e documentación
hr_hr: Web-stranica i dokumentacija
hu_hu: Weboldal és dokumentáció
id_id: Situs web dan dokumentasi
it_it: Sito web e documentazione
nl_nl: Website en documentatie
pt_pt: Página da internet e documentação
ro_ro: Website și documentație
ru_ru: Сайт и документация
sk_sk: Webová stránka a dokumentácia
sv: Webbplats och dokumentation
tr_tr: Web sitesi ve dökümanlar
zh_cn: 网站与文档

source: WebView package: %s
ca: Paquet WebView: %s
da_dk: WebView-pakke: %s
de_de: WebView-Paket: %s
es_es: Paquete WebView: %s
fa: بسته WebView: %s
fi_fi: WebView paketti: %s
gl_es: Paquete WebView: %s
hr_hr: WebView paket: %s
hu_hu: WebView csomag: %s
id_id: Paket WebView: %s
it_it: Pacchetto WebView: %s
nl_nl: WebView pakket: %s
pt_pt: Pacote de WebView: %s
ro_ro: Pachet WebView: %s
ru_ru: Пакет WebView: %s
sk_sk: Balíček WebView: %s
sv: WebView-paket: %s
tr_tr: WebView paketi: %s
zh_cn: WebView 包：%s

source: WebView version: %s
ca: Versió WebView: %s
es_es: Versión de WebView: %s
fa: نسخه WebView: %s
fi_fi: WebView versio: %s
gl_es: Versión de WebView: %s
hr_hr: WebView verzija: %s
hu_hu: WebView verziója: %s
id_id: Versi WebView: %s
it_it: Versione WebView: %s
nl_nl: WebView versie: %s
pt_pt: Versão de WebView: %s
ro_ro: Versiune WebView: %s
ru_ru: Версия WebView: %s
sk_sk: Verzia WebView: %s
tr_tr: WebView sürümü: %s
zh_cn: WebView 版本：%s

source: Welcome to Joplin! Type `:help shortcuts` for the list of keyboard shortcuts, or just `:help` for usage information. For example, to create a notebook press `mb`; to create a note press `mn`.
ca: Us donem la benvinguda al Joplin! Escriviu «:help shortcuts» per a llistar les dreceres de teclat, o simplement «:help» per a informació d'ús. Per exemple, per a crear una llibreta premeu «mb»; per a crear una nota premeu «mn».
cs_cz: Vítejte v Joplin! Zadejte `:help shortcuts` pro seznam klávesových zkratek, nebo `:help` pro nápovědu k použítí. Např. pro vytvoření zápisníku zadejte `mb`; pro vytvoření nové poznámky `mn`.
da_dk: Velkommen til Joplin! Tast `:help shortcuts` for listen over tastaturgenveje, eller bare `:help` for alm. hjælp. For eksempel, for at oprette en notesbog; tryk `mb` eller tryk `mn` for at oprette en note.
de_de: Willkommen bei Joplin! Gib `:help shortcuts` für eine Liste der Shortcuts oder `:help` für Infos zur Benutzung ein. Um zum Beispiel ein Notizbuch zu erstellen, drücke `mb`; um eine Notiz zu erstellen drücke `mn`.
es_es: Bienvenido a Joplin. Escriba `:help shortcuts` para obtener la lista de los atajos de teclado; o simplemente, `:help` para información general. Por ejemplo, para crear una libreta pulse `mb`, para crear una nota pulse `mn`.
fa: به joplin خوش آمدید! برای فهرست میانبرهای صفحه‌کلید «:help shortcuts» یا برای اطلاعات نحوه استفاده فقط «:help» را تایپ کنید. به عنوان مثال ، برای ایجاد یکدفترچه `mb` را بفشارید؛ برای ایجاد یک یادداشت `mn` را فشار دهید.
fi_fi: Tervetuloa Jopliniin! Valitse `:help shortcuts` pikanäppäinten luetteloa varten, tai `:help` saadaksesi käytöstä lisätietoja.
gl_es: Benvida/o ao Joplin! Escriba «:help shortcuts» para ver a lista de atallos do teclado ou «:help» para ver información de como se usa. Por exemplo, para crear un caderno prema «mb», para crear unha nota prema «mn».
hr_hr: Dobro došao, dobro došla u Joplin! Upiši `:help shortcuts` za popis tipkovnih prečaca ili `:help` za informacije o korištenju. Na primjer, za stvaranje bilježnice pritisni `mb`; za stvaranje bilješke pritisni `mn`.
hu_hu: Üdvözöljük a Joplinban! A billentyűparancsok listázásához írja be a `:help shortcuts` parancsot, vagy csak a `:help` parancsot a használati információkért. Például egy jegyzetfüzet létrehozásához írja be az `mb` parancsot; egy jegyzet létrehozásához pedig írja be az `mn` parancsot.
id_id: Selamat datang di Joplin! Ketik `:help shortcuts` untuk menampilkan daftar pintasan papan ketik, atau hanya `:help` untuk informasi penggunaan. Sebagai contoh, untuk membuat buku catatan tekan `mb`; untuk membuat catatan tekan `mn`.
it_it: Benvenuto in Joplin! Digita `:help shortcuts` per la lista delle scorciatoie da tastiera, oppure solo `:help` per le informazioni di utilizzo. Per esempio, per creare un taccuino digita `mb`; per creare una nota digita `mn`.
nl_nl: Welkom bij Joplin! Typ `:help shortcuts` voor een lijst met sneltoetsen of `:help` voor informatie omtrent het gebruik. Voorbeeld: om een notitieboek te creëren, drukt u op `mb`; om een notitie te creëren, drukt u op `mn`.
pt_pt: Bem-vindo ao Joplin! Digite `:help shortcuts` para obter uma lista de atalhos de teclado, ou apenas `:help` para informação de utilização. Por exemplo, para criar um caderno pressione `mb`; para criar uma nota pressione `mn`.
ro_ro: Bine ai venit în Joplin! Tastează `:help shortcuts` pentru afișarea listei de scurtături sau doar `:help` pentru informații despre utilizare. De exemplu, pentru a crea un caiet de notițe apasă `mb`; pentru a crea o notiță apasă `mn`.
ru_ru: Добро пожаловать в Joplin! Введите `:help shortcuts` для просмотра списка клавиатурных сочетаний или просто `:help` для просмотра справочной информации. Например, для создания блокнота введите `mb`, для создания заметки - `mn`.
sk_sk: Vitajte v Jopline! Zadajte `:help shortcuts` pre zoznam klávesových skratiek alebo len `:help` pre informácie o použití. Napríklad pre vytvorenie zápisníka stlačte `mb`; pre vytvorenie poznámky stlačte `mn`.
sv: Välkommen till Joplin! Skriv `:help shortcuts` för listan över snabbkommandon eller bara`:help` för användningsinformation. Till exempel, för att skapa en anteckningsbok, tryck på `mb`; För att skapa en anteckning, tryck på `mn`.
tr_tr: Joplin'e Hoş Geldiniz! Klavye kısayollarının listesi için `:help shortcuts` yazın veya kullanım bilgileri için sadece `:help` yazın. Örneğin, bir not defteri oluşturmak için `mb`; Bir not oluşturmak için `mn` tuşuna basın.
zh_cn: 欢迎使用 Joplin！ 键入 `:help shortcuts` 获取键盘快捷键列表，或键入 `:help` 获取用法信息。 例：按下 `mb` 新建笔记本；按下 `mn` 新建笔记。

source: Welcome!
ca: Benvinguts!
da_dk: Velkommen!
de_de: Willkommen!
es_es: ¡Bienvenido!
fa: خوش آمدید!
fi_fi: Tervetuloa!
gl_es: Benvido/a!
hr_hr: Dobro došao, dobro došla!
hu_hu: Üdvözöljük!
id_id: Selamat datang!
it_it: Benvenuto!
nl_nl: Welkom!
pt_pt: Bem-vindo!
ro_ro: Bine ai venit!
ru_ru: Добро пожаловать!
sk_sk: Vitajte!
sv: Välkommen!
tr_tr: Hoş Geldiniz!
zh_cn: 欢迎！

source: What are plugins?
ca: Què són els connectors?
da_dk: Hvad er plugins?
de_de: Was sind Erweiterungen?
es_es: ¿Qué son los plugins?
fa: افزونه‌ها چه کار می‌کنند؟
fi_fi: Mitä laajennukset ovat?
gl_es: Qué son os plugins?
hr_hr: Što su dodaci?
hu_hu: Mik azok a bővítmények?
id_id: Apakah plugin itu?
it_it: Che cosa sono i plugin?
nl_nl: Wat zijn plug-ins?
pt_pt: O que são plugins?
ro_ro: Ce sunt plugin-urile?
ru_ru: Что такое плагины?
sk_sk: Čo sú to doplnky?
sv: Vad är insticksmoduler?
tr_tr: Eklenti nedir?
zh_cn: 什么是插件？

source: When creating a new note:
ca: En crear una nota nova:
cs_cz: Při vytváření nové poznámky:
da_dk: Ved oprettelse af ny note:
de_de: Beim Erstellen einer neuen Notiz:
es_es: Al crear una nota nueva:
fa: در زمان ایجاد یادداشت جدید:
fi_fi: Kun luot uutta muistiinpanoa:
gl_es: Cando se crea unha nova nota:
hr_hr: Prilikom stvaranja nove bilješke:
hu_hu: Új jegyzet létrehozásakor:
id_id: Ketika membuat catatan baru:
it_it: Quando si crea una nuova nota:
nl_nl: Bij het creëren van een nieuwe notitie:
pt_pt: Quando criar uma nova nota:
ro_ro: Când este creată o nouă notiță:
ru_ru: При создании новой заметки:
sk_sk: Pri vytváraní novej poznámky:
sv: När du skapar en ny anteckning:
tr_tr: Yeni bir not oluştururken:
zh_cn: 当新建笔记时：

source: When creating a new to-do:
ca: En crear una tasca nova:
cs_cz: Při vytváření nového úkolu:
da_dk: Ved oprettelse af ny opgave:
de_de: Beim Erstellen einer neuen Aufgabe:
es_es: Al crear una tarea nueva:
fa: زمان ساخت یک فهرست کار جدید:
fi_fi: Kun luot uuden tehtävän:
gl_es: Cando se crea unha nova tarefa:
hr_hr: Prilikom stvaranja novog zadatka:
hu_hu: Új teendő létrehozásakor:
id_id: Ketika membuat tugas baru:
it_it: Quando crei un nuovo "Cose-da-fare":
nl_nl: Bij het creëren van een nieuwe taak:
pt_pt: Quando criar uma nova tarefa:
ro_ro: Când este creată o nouă listă de făcut:
ru_ru: При создании новой задачи:
sk_sk: Pri vytváraní novej úlohy:
sv: När du skapar en ny att-göra:
tr_tr: Yeni bir yapılacak oluşturulurken:
zh_cn: 当新建待办时：

source: When enabled, requests that the images in the note be transcribed with a higher-quality on-server transcription service. Requires sync with a copy of the desktop app.
ca: Quan està activat, sol·licita que les imatges de la nota es transcriguin amb un servei de transcripció al servidor de més qualitat. Requereix sincronització amb una còpia de l'aplicació d'escriptori.
de_de: Wenn aktiviert, werden die Bilder in der Notiz mit einem qualitativ höherwertigen serverseitigen Transkriptionsdienst umgewandelt. Erfordert die Synchronisation mit einer Kopie der Desktop-App.
es_es: Cuando está activada, solicita que las imágenes de la nota se transcriban con un servicio de transcripción en el servidor de mayor calidad. Requiere sincronización con una copia de la aplicación de escritorio.
hr_hr: Kada je aktivirano, traži da se slike u bilješci transkribiraju kvalitetnijom uslugom transkripcije na serveru. Zahtijeva sinkronizaciju s kopijom desktop aplikacije.
hu_hu: Ha engedélyezve van, akkor a jegyzetben lévő képek átírása egy jobb minőségű, kiszolgálóoldali átírási szolgáltatással történik. Ehhez szinkronizáció szükséges az asztali alkalmazással.
id_id: Ketika dinyalakan, minta agar gambar pada catatan untuk ditranskripsi dengan sebuah layanan transkripsi pada server yang berkualitas lebih tinggi. Memerlukan penyelarasan dengan sebuah salinan dari aplikasi destop.
ro_ro: Când este activat, solicită ca imaginile din notiță să fie transcrise cu un serviciu de calitate mai bună de pe server. Necesită sincronizare cu aplicația desktop.
sv: När detta är aktiverat begärs att bilderna i anteckningen transkriberas med en serverbaserad transkriberingstjänst av högre kvalitet. Kräver synkronisering med en kopia från skrivbordsappen.
tr_tr: Etkinleştirildiğinde, nottaki resimlerin sunucu tabanlı daha yüksek kaliteli transkripsiyon servisi ile çözümlenmesini ister. Masaüstü uygulamasının bir kopyasıyla senkronizasyon gerektirir.

source: When enabled, the application will scan your attachments and extract the text from it. This will allow you to search for text in these attachments.
ca: Quan estigui activada, l'aplicació escanejarà els adjunts i n'extraurà el text. Això us permetrà cercar text en aquests adjunts.
da_dk: Når det er aktiveret, vil applikationen scanne dine vedhæftede filer og udtrække teksten fra dem. Dette giver dig mulighed for at søge efter tekst i disse vedhæftede filer.
de_de: Wenn aktiviert, wird die Anwendung deine Anhänge einlesen und Text aus ihnen extrahieren. Damit kannst du innerhalb dieser Anhänge nach Text suchen.
es_es: Cuando está habilitado, la aplicación escaneará sus archivos adjuntos y extraerá el texto de ellos. Esto le permitirá buscar texto en estos archivos adjuntos.
fa: وقتی فعال باشد، برنامه پیوست های شما را اسکن کرده و متن را از آن استخراج می کند. این به شما امکان می دهد متن را در این پیوست ها جستجو کنید.
fi_fi: Kun tämä on käytössä, sovellus skannaa liitteesi ja poimii tekstin niistä. Näin voit hakea tekstiä näistä liitteistä.
gl_es: Cando está habilitado, a aplicación escaneará os seus ficheiros anexos e extraerá o texto deles. Isto permitiralle buscar texto nestes ficheiros anexos.
hr_hr: Kada je aktivirano, program će pregledati tvoje privitke i iz njih izdvojiti tekst. To omogućuje pretraživanje teksta u tim privicima.
hu_hu: Amikor engedélyezve van, az alkalmazás beolvassa a mellékleteket, és kivonatolja belőlük a szöveget. Ez lehetővé teszi a szöveg keresését ezekben a mellékletekben.
id_id: Ketika dinyalakan, aplikasi akan memindai lampiran Anda dan mengambil teks darinya. Ini akan membuat Anda mampu mencari teks pada lampiran tersebut.
it_it: Se attivato, l'applicazione scansiona gli allegati ed estrae il testo da essi. In questo modo è possibile cercare il testo negli allegati.
pt_pt: Quando ativado, a aplicação verificará os seus anexos e extrairá o texto dos mesmos. Isto permitirá procurar por texto nesses anexos.
ro_ro: Atunci când este activată, aplicația va scana atașamentele și va extrage textul din ele. Acest lucru îți va permite să cauți text în atașamente.
ru_ru: Если эта функция включена, приложение будет сканировать ваши вложения и извлекать из них текст. Это позволит вам искать текст в этих вложениях.
sk_sk: Ak je táto funkcia zapnutá, aplikácia bude skenovať prílohy a extrahovať z nich text. To vám umožní vyhľadávať text v týchto prílohách.
sv: När det är aktiverat kommer programmet att skanna dina bilagor och extrahera texten från den. Detta gör att du kan söka efter text i dessa bilagor.
tr_tr: Eğer bu özellik aktifleştirilirse, uygulama iliştirilen ek dosyaları tarayarak içindeki metinleri ayıklayacak. Bu sayede bu metinler üzerinden de arama yapabileceksiniz.
zh_cn: 启用后，应用程序将扫描您的附件并从中提取文本。这将允许您搜索这些附件中的文本。
