Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Delete expired sessions
ca: Suprimeix les sessions expirades
cs_cz: Odstranění relací, jejichž platnost vypršela
da_dk: Slet udløbne sessioner
de_de: Lösche abgelaufene Sitzungen
es_es: Borrar sesiones expiradas
fa: حذف جلسات منقضی
fi_fi: Poista vanhentuneet istunnot
gl_es: Borrar sesións expiradas
hr_hr: Izbriši istekle sesije
hu_hu: Lejárt munkamenetek törlése
id_id: Hapus sesi kadaluarsa
it_it: Elimina le sessioni scadute
nl_nl: Verwijder verlopen sessies
pt_pt: Eliminar sessões expiradas
ro_ro: Șterge sesiunile expirate
ru_ru: Удаление истекших сессий
sk_sk: Vymazať relácie s uplynutou platnosťou
sv: Ta bort utgångna sessioner
tr_tr: Süresi geçmiş oturumları sil
zh_cn: 删除过期的会话

source: Delete expired tokens
ca: Suprimeix els tokens expirats
cs_cz: Odstranění prošlých tokenů
da_dk: Slet udløbne tokens
de_de: Lösche abgelaufene Token
es_es: Borrar tokens expirados
fa: حذف توکن‌های منقضی شده
fi_fi: Poista vanhentuneet tunnukset
gl_es: Borrar tokens expirados
hr_hr: Izbriši istekle ključeve
hu_hu: Lejárt tokenek törlése
id_id: Hapus token kadaluarsa
it_it: Elimina i token scaduti
nl_nl: Verwijder verlopen tokens
pt_pt: Eliminar tokens expirados
ro_ro: Șterge token-urile expirate
ru_ru: Удаление просроченных токенов
sk_sk: Vymazať tokeny s uplynutou platnosťou
sv: Ta bort utgångna tokens
tr_tr: Süresi geçmiş jetonları sil
zh_cn: 删除过期的令牌

source: Delete history
ca: Elimina l'historial
da_dk: Slet historik
de_de: Verlauf löschen
es_es: Borrar historial
fi_fi: Poista historia
hr_hr: Izbriši povijest
hu_hu: Előzmények törlése
id_id: Hapus riwayat
nl_nl: Verwijder geschiedenis
ro_ro: Șterge istoricul
ru_ru: Включить историю заметок
sk_sk: Vymazať históriu
sv: Radera historik
tr_tr: Geçmişi sil
zh_cn: 删除历史记录

source: Delete line
ca: Suprimeix la línia
cs_cz: Smazat řádek
da_dk: Slet linje
de_de: Zeile löschen
es_es: Borrar línea
fa: حذف خط
fi_fi: Poista rivi
gl_es: Borrar línea
hr_hr: Izbriši redak
hu_hu: Sor törlése
id_id: Hapus baris
it_it: Elimina riga
nl_nl: Verwijder regel
pt_pt: Eliminar linha
ro_ro: Șterge linia
ru_ru: Удалить строку
sk_sk: Vymazať riadok
sv: Ta bort rad
tr_tr: Satırı sil
zh_cn: 删除行

source: Delete local data and re-download from sync target
ca: Suprimeix les dades locals i torna a baixar de la destinació de sincronització
cs_cz: Smazat místní data a stáhnout je z cíle synchronizace
da_dk: Slet lokal data og download igen fra synkroniseringsmål
de_de: Lösche lokale Daten und erneutes Herunterladen vom Synchronisationsziel
es_es: Eliminar datos locales y volver a descargarlos desde el destino de sincronización
fa: حذف داده‌های محلی و دانلود مجدد از هدف همگام‌سازی
fi_fi: Poista paikalliset tiedot ja lataa uudelleen synkronointikohteesta
gl_es: Eliminar datos locais e volver a descargalos dende o destino da sincronización
hr_hr: Izbriši lokalne podatke i ponovo preuzmi iz izvora sinronizacije
hu_hu: Helyi adatok törlése és újraletöltése a szinkronizálási célról
id_id: Hapus data lokal dan unduh ulang dari target penyelarasan
it_it: Elimina i dati locali e riscaricali dalla destinazione di sincronizzazione
nl_nl: Lokale gegevens verwijderen en opnieuw downloaden van het synchronisatiedoel
pt_pt: Eliminar dados locais e transferir novamente do alvo de sincronização
ro_ro: Șterge datele locale și descarcă din nou de la destinația de sincronizare
ru_ru: Удалить локальные данные и перегрузить данные с цели синхронизации
sk_sk: Vymazať lokálne údaje a opätovne ich stiahnuť z cieľa synchronizácie
sv: Ta bort lokala data och hämta igen från synkroniseringsmålet
tr_tr: Yerel veriyi silip senkronizasyon sunucusundan yeniden indir
zh_cn: 删除本地数据并从同步目标导入数据

source: Delete note
ca: Suprimeix la nota
da_dk: Slet note
de_de: Notiz löschen
es_es: Eliminar nota
fa: حذف یادداشت
fi_fi: Poista merkintä
gl_es: Eliminar nota
hr_hr: Izbriši bilješku
hu_hu: Jegyzet törlése
id_id: Hapus catatan
it_it: Eliminare la nota
nl_nl: Verwijder notitie
pt_pt: Eliminar nota
ro_ro: Șterge notița
ru_ru: Удалить заметку
sk_sk: Vymazať poznámku
sv: Ta bort anteckning
tr_tr: Notu sil
zh_cn: 删除笔记

source: Delete notebook
ca: Elimina la llibreta
da_dk: Slet notesbog
de_de: Notizbuch löschen
es_es: Eliminar libreta
fa: حذف دفترچه
fi_fi: Poista muistikirja
gl_es: Eliminar caderno
hr_hr: Izbriši bilježnicu
hu_hu: Jegyzetfüzet törlése
id_id: Hapus buku catatan
it_it: Eliminare il taccuino
nl_nl: Verwijder notitieboek
pt_pt: Eliminar caderno
ro_ro: Șterge caietul
ru_ru: Удалить блокнот
sk_sk: Vymazať zápisník
sv: Ta bort anteckningsbok
tr_tr: Not defterini sil
zh_cn: 删除笔记本

source: Delete plugin "%s"?
ca: Voleu suprimir l'extensió "%s"?
cs_cz: Smazat rozšíření "%s"?
da_dk: Slet udvidelse "%s"?
de_de: Erweiterung „%s“ löschen?
es_es: ¿Borrar plugin «%s»?
fa: افزونه «%s» حذف شود؟
fi_fi: Poista laajennus "%s"?
gl_es: ¿Borrar plugin «%s»?
hr_hr: Izbrisati dodatak „%s”?
hu_hu: Törli a(z) „%s” nevű bővítményt?
id_id: Hapus plugin "%s"?
it_it: Eliminare il plugin "%s"?
nl_nl: Plugin “%s” verwijderen?
pt_pt: Eliminar plugin "%s"?
ro_ro: Ștergi plugin-ul „%s”?
ru_ru: Удалить плагин "%s"?
sk_sk: Vymazať doplnok "%s"?
sv: Ta bort insticksmodulen "%s"?
tr_tr: "%s" eklentisi silinsin mi?
zh_cn: 是否删除插件 “%s”？

source: Delete profile "%s"
ca: Suprimeix el perfil "%s"?
cs_cz: Odstranění profilu "%s"
da_dk: Slet profilen "%s"
de_de: Lösche Profil „%s“
es_es: Eliminar perfil «%s»
fa: حساب‌کاربری «%s» حذف شود؟
fi_fi: Poista profiili "%s"
gl_es: ¿Borrar perfil "%s"?
hr_hr: Izbriši profil „%s”
hu_hu: A(z) „%s” nevű profil törlése
id_id: Hapus profil "%s"?
it_it: Eliminare il profilo "%s"
nl_nl: Verwijder profiel “%s”
pt_pt: Eliminar perfil "%s"?
ro_ro: Ștergi profilul „%s”?
ru_ru: Удалить профиль "%s"
sk_sk: Vymazať profil "%s"
sv: Ta bort profilen "%s"
tr_tr: "%s" profilini sil
zh_cn: 删除配置档案 “%s”

source: Delete profile "%s"? All data, including notes, notebooks and tags will be permanently deleted.
ca: Vols suprimir el perfil «%s»? Totes les dades, incloses les notes, les llibretes i les etiquetes s'eliminaran permanentment.
es_es: ¿Desea eliminar el perfil «%s»? Todos los datos, incluidas las notas, las libretas y las etiquetas, se eliminarán permanentemente.
fi_fi: Poistetaanko profiili "%s"? Kaikki tiedot, mukaan lukien muistiinpanot, muistikirjat ja tunnisteet, poistetaan pysyvästi.
hu_hu: Törli a(z) „%s” profilt? Az összes adat, beleértve a jegyzeteket, füzeteket és címkéket, véglegesen törölve lesznek.
id_id: Hapus profil "%"? Semua data, termasuk catatan, buku catatan dan label akan dihapus selamanya.
sv: Ta bort profilen "%s"? All data, inklusive anteckningar, anteckningsböcker och taggar, kommer att raderas permanent.
tr_tr: “%s” profili silinsin mi? Notlar, not defterleri ve etiketler dâhil tüm veriler kalıcı olarak silinecektir.
zh_cn: 是否删除配置档案“%s”？ 包含笔记、笔记本和标签在内的所有数据将会被永久删除。

source: Delete row
ca: Suprimeix la fila
de_de: Zeile löschen
es_es: Borrar fila
fi_fi: Poista rivi
hr_hr: Izbriši redak
hu_hu: Sor törlése
id_id: Hapus baris
nl_nl: Verwijder regel
sv: Ta bort rad
tr_tr: Satırı sil
zh_cn: 删除行

source: Delete selected notes
ca: Suprimeix les notes seleccionades
cs_cz: Odstranění vybraných poznámek
da_dk: Slet valgte noter
de_de: Ausgewählte Notizen löschen
es_es: Borrar notas seleccionadas
fa: حذف یادداشت‌های انتخاب شده
fi_fi: Poista valitut muistiinpanot
gl_es: Eliminar notas seleccionadas
hr_hr: Izbriši odabrane bilješke
hu_hu: Kijelölt jegyzetek törlése
id_id: Hapus catatan terpilih
it_it: Eliminare le note selezionate
nl_nl: Geselecteerde notities verwijderen
pt_pt: Eliminar notas selecionadas
ro_ro: Șterge aceste notițe
ru_ru: Удаление выбранных заметок
sk_sk: Vymazať vybrané poznámky
sv: Ta bort valda anteckningar
tr_tr: Seçili notları sil
zh_cn: 删除选中的笔记

source: Delete tag "%s"? All notes associated with this tag will remain, but the tag will be removed from all notes.
ca: Vols suprimir l'etiqueta «%s»? Es mantindran totes les notes associades a aquesta etiqueta, però l'etiqueta s'eliminarà de totes les notes.
es_es: ¿Desea eliminar la etiqueta «%s»? Todas las notas asociadas a esta etiqueta permanecerán, pero la etiqueta se eliminará de todas las notas.
fi_fi: Haluatko poistaa tunnisteen “%s”? Kaikki siihen liitetyt muistiinpanot säilyvät, mutta tunniste poistetaan niistä.
hu_hu: Törli a(z) „%s” címkét? A címkéhez tartozó összes jegyzet megmarad, de a címke minden jegyzetből el lesz távolítva.
id_id: Hapus label "%s"? Semua catatan yang terkait dengan label ini akan tetap ada, tetapi label akan dihapus dari semua catatan tersebut.
sv: Ta bort taggen "%s"? Alla anteckningar som är kopplade till denna tagg kommer att finnas kvar, men taggen kommer att tas bort från alla anteckningar.
tr_tr: "%s" etiketini silmek ister misiniz? Bu etiketle ilişkili tüm notlar kalacak, ancak etiket tüm notlardan kaldırılacaktır.
zh_cn: 是否删除标签“%s”？ 与此标签关联的所有笔记均会保留，但该标签将从所有笔记中移除。

source: Delete the Inbox notebook? If you delete the inbox notebook, any email that's recently been sent to it may be lost.
ca: Suprimir la llibreta de la safata d'entrada? Si suprimiu la llibreta de la safata d'entrada, és possible que es perdin els correus electrònics que s'hagin enviat recentment.
da_dk: Slet indbakke notesbogen? Hvis du sletter indbakke-notesbogen, kan e-mails, der for nylig er blevet sendt til den, gå tabt.
de_de: Das Inbox-Notizbuch löschen? Wenn du das Inbox-Notizbuch löschst, gehen kürzlich dort eingegangene Emails möglicherweise verloren.
es_es: ¿Eliminar la libreta de la bandeja de entrada? Si eliminas la libreta de la bandeja de entrada, es posible que se pierda cualquier correo electrónico que se haya enviado recientemente.
fa: دفترچه‌ی صندوق ورودی حذف شود؟ اگر دفترچه صندوق ورودی را حذف کنید، ممکن است هر ایمیلی که اخیراً به آن ارسال شده است نیز از بین برود.
fi_fi: Poistetaanko Saapuneet-muistikirja? Jos poistat Saapuneet-muistikirjan, siihen äskettäin saapuneet sähköpostit voivat kadota.
gl_es: Eliminar o caderno da bandexa de entrada? Se o eliminas, é posible que se perdan os correos electrónicos enviados recentemente.
hr_hr: Izbrisati bilježnicu „Dolazna pošta”? Ako izbrišeš bilježnicu dolazne pošte, sva e-pošta koja je nedavno poslana na nju će se možda izgubiti.
hu_hu: Törli az „Inbox” nevű jegyzetfüzetet? Ha törli az „Inbox” nevű jegyzetfüzetet, az ide nemrég küldött e-mailek elveszhetnek.
id_id: Hapus buku catatan Kotak Masuk? Jika Anda menghapus buku catatan Kotak Masuk, sebarang email yang baru saja terkirim mungkin akan hilang.
it_it: Eliminare il taccuino della Posta in arrivo? Se elimini il taccuino della posta in arrivo, tutti i messaggi di posta elettronica recentemente inviati ad esso potrebbero andare perduti.
nl_nl: Wil je het notitieboek inbox verwijderen? Als je het inbox-notitieboek weggooit, kunnen recent ontvangen emails kwijt raken..
pt_pt: Apagar o caderno Caixa de Entrada? Se apagar o caderno caixa de entrada, qualquer email enviado recentemente será perdido.
ro_ro: Ștergi caietul Inbox? Dacă ștergi caietul de notițe Inbox, orice e-mail trimis recent în acesta poate fi pierdut.
ru_ru: Удалить блокнот "Входящие"? При удалении блокнота "Входящие" все сообщения электронной почты, недавно отправленные в него, могут быть потеряны.
sk_sk: Vymazať zápisník Doručená pošta? Ak vymažete zápisník doručenej pošty, všetky e-maily, ktoré doň boli nedávno odoslané, sa môžu stratiť.
sv: Ta bort anteckningsboken Inbox? Om du tar bort anteckningsboken Inbox kan all e-post som nyligen har skickats till den gå förlorad.
tr_tr: Gelen Kutusu not defteri silinsin mi? Gelen kutusu not defterini silerseniz, yakın zamanda gönderilen tüm e-postalar kaybolabilir.
zh_cn: 是否删除收件箱笔记本？ 如果删除收件箱笔记本，最近发送到其中的任何电子邮件都可能会丢失。

source: Delete this invitation? The recipient will no longer have access to this shared notebook.
ca: Voleu suprimir aquesta invitació? El destinatari ja no tindrà accés a aquest quadern compartit.
cs_cz: Opravdu chcete smazat tuto pozvánku? Příjemce už nebude mít přístup k tomuto sdílenému zápisníku.
da_dk: Vil du slette denne invitation? Modtageren vil ikke længere have adgang til denne delte notesbog.
de_de: Diese Einladung löschen? Der Empfänger hat dann keinen Zugriff mehr auf dieses freigegebene Notizbuch.
es_es: ¿Eliminar esta invitación? El destinatario ya no tendrá acceso a esta libreta compartida.
fa: این دعوتنامه حذف شود؟ گیرنده دیگر به این دفترچه‌ی مشترک دسترسی نخواهد داشت.
fi_fi: Poistetaanko tämä kutsu? Vastaanottaja ei voi enää käyttää tätä jaettua muistikirjaa.
gl_es: Eliminar esta invitación? O destinatario xa non terá acceso a este caderno compartida.
hr_hr: Izbrisati ovu pozivnicu? Primalac više neće imati pristup ovoj dijeljenoj bilježnici.
hu_hu: Törli ezt a meghívást? A címzett többé nem fér hozzá ehhez a megosztott jegyzetfüzethez.
id_id: Hapus undangan ini? Penerima tidak akan lagi memiliki akses ke buku catatan bersama ini.
it_it: Cancellare questo invito? Il destinatario non avrà più accesso a questo taccuino condiviso.
nl_nl: Deze uitnodiging verwijderen? De ontvanger heeft geen toegang meer tot dit gedeelde notitieboek.
pt_pt: Eliminar este convite? O recipiente não poderá aceder a este caderno partilhado.
ro_ro: Ștergi această invitație? Destinatarul nu va mai avea acces la acest caiet partajat.
ru_ru: Удалить приглашение? Получатель больше не сможет получить доступ к этому общему блокноту.
sk_sk: Vymazať túto pozvánku? Príjemca už nebude mať prístup k tomuto zdieľanému zápisníku.
sv: Ta bort denna inbjudan? Mottagaren har inte längre tillgång till den delade anteckningsboken.
tr_tr: Bu davetiye kaldırılsın mi? Alıcı paylaşılan nota artık erişemeyecek.
zh_cn: 是否删除该邀请？受邀人将无法再次访问此共享笔记本。

source: Delete this profile?
ca: Voleu suprimir aquestes perfil?
cs_cz: Smazat tento profil?
da_dk: Slet denne profil?
de_de: Dieses Profil löschen?
es_es: ¿Borrar este perfil?
fa: حساب‌ کاربری حذف شود؟
fi_fi: Poistetaanko tämä profiili?
gl_es: Eliminar este perfil?
hr_hr: Izbrisati ovaj profil?
hu_hu: Törli ezt a profilt?
id_id: Hapus profil ini?
it_it: Eliminare questo profilo?
nl_nl: Dit profiel verwijderen?
pt_pt: Eliminar este perfil?
ro_ro: Ștergi acest profil?
ru_ru: Удалить этот профиль?
sk_sk: Vymazať tento profil?
sv: Ta bort denna profil?
tr_tr: Bu profil silinsin mi?
zh_cn: 是否删除此配置档案？

source: Deleted
ca: Eliminat
da_dk: Slettet
de_de: Gelöscht
es_es: Eliminado
fa: حذف شده
fi_fi: Poistettu
gl_es: Eliminado
hr_hr: Izbrisano
hu_hu: Törölve
id_id: Dihapus
it_it: Eliminato
pt_pt: Eliminado
ro_ro: Șters
ru_ru: Удалить
sk_sk: Vymazané
sv: Raderad
tr_tr: Silinme
zh_cn: 已删除

source: Deleted local items: %d.
ca: Elements locals suprimits: %d.
cs_cz: Položky smazané lokálně: %d.
da_dk: Slettede lokale emner: %d.
de_de: Lokale Elemente gelöscht: %d.
es_es: Elementos locales borrados: %d.
fa: موارد محلی حذف شده: %d.
fi_fi: Poistetut paikalliset kohteet: %d.
gl_es: Elementos locais borrados: %d.
hr_hr: Izbrisani lokalni elementi: %d.
hu_hu: Törölt helyi elemek: %d.
id_id: Benda lokal yang dihapus: %d.
it_it: Elementi locali eliminati: %d.
nl_nl: Lokale items verwijderd: %d.
pt_pt: Itens locais eliminados: %d.
ro_ro: Elemente locale șterse: %d.
ru_ru: Удалено локальных элементов: %d.
sk_sk: Odstránené lokálne položky: %d.
sv: Borttagna lokala objekt: %d.
tr_tr: Silinen yerel öğeler: %d.
zh_cn: 已删除本地条目：%d。

source: Deleted remote items: %d.
ca: Elements remots suprimits: %d.
cs_cz: Položky smazané na vzdáleném úložišti: %d.
da_dk: Slettede fjern-emner: %d.
de_de: Remote-Elemente gelöscht: %d.
es_es: Elementos remotos borrados: %d.
fa: موارد ریموت حذف شده: %d.
fi_fi: Poistetut etäkohteet: %d.
gl_es: Elementos remotos borrados: %d.
hr_hr: Izbrisani eksterni elementi: %d.
hu_hu: Törölt távoli elemek: %d.
id_id: Benda jarak jauh yang dihapus: %d.
it_it: Elementi remoti eliminati: %d.
nl_nl: Externe items verwijderd: %d.
pt_pt: Itens remotos eliminados: %d.
ro_ro: Elemente șterse de la distanță: %d.
ru_ru: Удалено удаленных элементов: %d.
sk_sk: Odstránené vzdialené položky: %d.
sv: Borttagna fjärrobjekt: %d.
tr_tr: Silinen uzaktaki öğeler: %d.
zh_cn: 已删除远程条目：%d。

source: Deletes notes permanently, skipping the trash.
ca: Elimina les notes permanentment, saltant-se la paperera.
da_dk: Sletter noter permanent og springer papirkurven over.
de_de: Löscht Notizen dauerhaft, überspringt den Papierkorb.
es_es: Elimina notas de forma permanente, saltándose la papelera.
fa: یادداشت ها را برای همیشه حذف می کند و از نگهداری در سطل زباله صرف نظر می کند.
fi_fi: Poistaa muistiinpanot pysyvästi, ohittaen roskakorin.
gl_es: Elimina notas de forma permanente, saltándose a papeleira.
hr_hr: Zauvijek briše bilješke, preskakajući smeće.
hu_hu: Véglegesen törli a jegyzeteket, kihagyva a kukát.
id_id: Hapus catatan selamanya, bukan ke tong sampah.
it_it: Elimina definitivamente le note, saltando il cestino.
nl_nl: Verwijder notities permanent, zonder ze in de prullenbak te gooien.
pt_pt: Elimina as notas permanente, ignorando a lixeira.
ro_ro: Șterge notițele permanent, omițând coșul de gunoi.
ru_ru: Удаление заметки безвозвратно, минуя корзину.
sk_sk: Natrvalo odstráni poznámky, pričom vynechá kôš.
sv: Tar bort anteckningar permanent, hoppar över papperskorgen.
tr_tr: Notları çöp kutusuna da almadan kalıcı olarak sil.
zh_cn: 永久删除笔记并跳过回收站。

source: Deletes the given notebook.
ca: Elimina la llibreta indicada.
cs_cz: Smaže vybraný zápisník.
da_dk: Sletter aktuelle notesbog.
de_de: Löscht das ausgewählte Notizbuch.
es_es: Elimina la libreta dada.
fa: دفترچه مشخص شده را حذف می‌کند.
fi_fi: Poistaa annetun muistikirjan.
gl_es: Eliminar o carderno indicado.
hr_hr: Briše zadanu bilježnicu.
hu_hu: Törli a megadott jegyzetfüzetet.
id_id: Menghapus buku catatan yang diberikan.
it_it: Elimina il seguente Taccuino.
nl_nl: Verwijdert het opgegeven notitieboek.
pt_pt: Elimina o caderno especificado.
ro_ro: Șterge caietul dat.
ru_ru: Удаляет заданный блокнот.
sk_sk: Odstráni daný zápisník.
sv: Tar bort den angivna anteckningsboken.
tr_tr: Verilen not defterini siler.
zh_cn: 删除选定的笔记本。

source: Deletes the notebook without asking for confirmation.
ca: Elimina la llibreta sense demanar confirmació.
cs_cz: Smaže zápisník bez potvrzení.
da_dk: Sletter notesbogen uden at bede om bekræftelse.
de_de: Löscht das Notizbuch, ohne nach einer Bestätigung zu fragen.
es_es: Elimina una libreta sin pedir confirmación.
fa: دفترچه را بدون پرسش برای تایید حذف می‌کند.
fi_fi: Poistaa muistikirjan kysymättä vahvistusta.
gl_es: Elimina o caderno indicado sen solicitar confirmación.
hr_hr: Briše bilježnicu bez traženja potvrde.
hu_hu: Törli a jegyzetfüzetet megerősítés kérése nélkül.
id_id: Menghapus buku catatan tanpa meminta persetujuan.
it_it: Elimina il Taccuino senza richiedere una conferma.
nl_nl: Verwijdert het notitieboek zonder te vragen om bevestiging.
pt_pt: Elimina o caderno sem pedir confirmação.
ro_ro: Șterge caietele de notițe fără a mai cere confirmarea.
ru_ru: Удаляет блокнот без запроса подтверждения.
sk_sk: Vymaže zápisník bez vyžiadania potvrdenia.
sv: Tar bort anteckningsboken utan att be om bekräftelse.
tr_tr: Onay istemeden not defterini siler.
zh_cn: 删除笔记本（不要求确认）。

source: Deletes the notes matching <note-pattern>.
ca: Elimina les notes que coincideixen amb <note-pattern>.
cs_cz: Smazat poznámky vyhovující <note-pattern>.
da_dk: Sletter alle noter der matcher <note-pattern>.
de_de: Löscht die Notizen, die mit <note-pattern> übereinstimmen.
es_es: Elimina las notas que coincidan con <note-pattern>.
fa: یادداشت‌هایی که مطابق با <note-pattern> باشند را حذف می‌کند.
fi_fi: Poistaa <note-pattern> vastaavat muistiinpanot.
gl_es: Elimina as notas que coinciden con <note-pattern>.
hr_hr: Briše bilješke koje se poklapaju s uzorkom bilješke <note-pattern>.
hu_hu: Törli a(z) <note-pattern> mintának megfelelő jegyzeteket.
id_id: Menghapus catatan yang cocok dengan <note-pattern>.
it_it: Elimina le note che corrispondono a <note-pattern>.
nl_nl: Verwijdert de notities die overeenkomen met <note-pattern>.
pt_pt: Elimina as notas correspondentes a <note-pattern>.
ro_ro: Șterge notițele care se potrivesc cu <note-pattern>.
ru_ru: Удаляет заметки, соответствующие выражению <note-pattern>.
sk_sk: Vymaže poznámky zodpovedajúce <note-pattern>.
sv: Tar bort noterna som matchar <note-pattern>.
tr_tr: Eşleşen notları siler <note-pattern>.
zh_cn: 删除符合 <note-pattern> 的笔记。

source: Deletes the notes without asking for confirmation.
ca: Suprimeix les notes sense demanar confirmació.
cs_cz: Smazat poznámky bez potvrzení.
da_dk: Sletter noterne uden at bede om bekræftelse.
de_de: Löscht die Notizen, ohne nach einer Bestätigung zu fragen.
es_es: Elimina las notas sin pedir confirmación.
fa: یادداشت‌ها را بدون پرسش برای تایید حذف می‌کند.
fi_fi: Poistaa muistiinpanot kysymättä vahvistusta.
gl_es: Elimina as notas sen pedir confirmación.
hr_hr: Briše bilješke bez traženja potvrde.
hu_hu: Törli a jegyzeteket megerősítés kérése nélkül.
id_id: Menghapus catatan-catatan tanpa meminta persetujuan.
it_it: Elimina le note senza chiedere conferma.
nl_nl: Verwijdert de notities zonder te vragen om bevestiging.
pt_pt: Elimina as notas sem pedir confirmação.
ro_ro: Șterge notițele fără a cere confirmare.
ru_ru: Удаляет заметки без запроса подтверждения.
sk_sk: Vymaže poznámky bez vyžiadania potvrdenia.
sv: Tar bort anteckningarna utan att be om bekräftelse.
tr_tr: Onay istemeden notları siler.
zh_cn: 删除笔记（不要求确认）。

source: Deletion log
ca: Registre d'eliminació
da_dk: Sletningslog
de_de: Löschbericht
es_es: Registro de eliminación
fi_fi: Poistohistoria
gl_es: Rexistro de supresión
hr_hr: Dnevnik brisanja
hu_hu: Napló törlése
id_id: Log penghapusan
ro_ro: Jurnal ștergeri
ru_ru: Журнал удаления
sk_sk: Záznam o vymazaní
sv: Borttagningslogg
tr_tr: Silinme geçmişi
zh_cn: 删除记录

source: Deselect
ca: Deselecciona
da_dk: Fravælg
de_de: Abwählen
es_es: Deseleccionar
fi_fi: Poista valinta
gl_es: Deseleccionar
hr_hr: Poništi odabir
hu_hu: Kijelölés megszüntetése
id_id: Batal pilih
nl_nl: Deselecteren
ro_ro: Deselectează
ru_ru: Отменить выбор
sk_sk: Zrušiť označenie
sv: Avmarkera
tr_tr: Seçimi kaldır
zh_cn: 取消选择

source: Destination format: %s
ca: Format destí: %s
cs_cz: Cílový formát: %s
da_dk: Destinationsformat: %s
de_de: Zielformat: %s
es_es: Formato de destino: %s
fa: فرمت مقصد: %s
fi_fi: Kohteen muoto: %s
gl_es: Formato de destino: %s
hr_hr: Format odredišta: %s
hu_hu: Célformátum: %s
id_id: Format tujuan: %s
it_it: Formato di destinazione: %s
nl_nl: Bestemmingsformaat: %s
pt_pt: Formato do destino: %s
ro_ro: Format la destinație: %s
ru_ru: Целевой формат: %s
sk_sk: Formát cieľa: %s
sv: Destinationsformat: %s
tr_tr: Hedef biçimi: %s
zh_cn: 目标格式：%s

source: Detailed
ca: Detallat
de_de: Detailliert
es_es: Detallado
fa: اطلاعات دقیق
fi_fi: Yksityiskohtainen
gl_es: Detallado
hr_hr: Detaljno
hu_hu: Részletes
id_id: Rincian
it_it: Dettagliato
nl_nl: Gedetailleerd
pt_pt: Detalhado
ro_ro: Detaliat
ru_ru: Подробный
sk_sk: Podrobné
sv: Detaljerad
tr_tr: Detaylı
zh_cn: 详细内容

source: Dev
de_de: Entwicklung
es_es: Desarrollador
gl_es: Programador
hr_hr: Razvoj
hu_hu: Fejlesztő
ro_ro: Dezvoltator
ru_ru: Разр
sk_sk: Vývoj

source: Device: %s
ca: Dispositiu: %s
da_dk: Enhed: %s
de_de: Gerät: %s
es_es: Dispositivo: %s
fi_fi: Laite: %s
gl_es: Dispositivo: %s
hr_hr: Uređaj: %s
hu_hu: Eszköz: %s
id_id: Perangkat: %s
ro_ro: Dispozitiv: %s
ru_ru: Устройство: %s
sk_sk: Zariadenie: %s
sv: Enhet: %s
tr_tr: Cihaz: %s
zh_cn: 设备：%s

source: Directory
ca: Directori
cs_cz: Adresář
da_dk: Indeks
de_de: Verzeichnis
es_es: Directorio
fa: دایرکتوری
fi_fi: Hakemisto
gl_es: Cartafol
hr_hr: Mapa
hu_hu: Könyvtár
id_id: Direktori
it_it: Cartella
nl_nl: Map
pt_pt: Diretório
ro_ro: dosar
ru_ru: Каталог
sk_sk: Priečinok
sv: Katalog
tr_tr: Dizin
zh_cn: 文件目录
