Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Enable math expressions
ca: Activa les expressions matemàtiques
cs_cz: Povolit matematické výrazy
da_dk: Slå matematiske udtryk til
de_de: Mathematische Ausdrücke aktivieren
es_es: Activar expresiones matemáticas
fa: فعال‌سازی عبارت‌های ریاضی
fi_fi: Ota matemaattiset lausekkeet käyttöön
gl_es: Activar expresións matemáticas
hr_hr: Aktiviraj matematičke izraze
hu_hu: Matematikai képletek engedélyezése
id_id: Nyalakan ekspresi matematika
it_it: Attiva espressioni matematiche
nl_nl: Ondersteuning voor wiskundige expressies inschakelen
pt_pt: Ativar expressões matemáticas
ro_ro: Activează expresiile matematice
ru_ru: Включить математические выражения
sk_sk: Povoliť matematické výrazy
sv: Aktivera matematiska uttryck
tr_tr: Matematik ifadelerini etkinleştir
zh_cn: 启用数学表达式

source: Enable Mermaid diagrams support
ca: Activa el suport de diagrames Mermaid
cs_cz: Povolit podporu pro Mermaid diagramy
da_dk: Slå understøttelse af Mermaid diagrammer til
de_de: Mermaid-Diagrammunterstützung aktivieren
es_es: Activar el soporte de diagramas de Mermaid
fa: فعال‌سازی پشتیبانی از نمودارهای روندنما
fi_fi: Ota Mermaid kaavioiden tuki käyttöön
gl_es: Activar o soporte de diagramas de Mermaid
hr_hr: Aktiviraj podršku za Mermaid dijagrame
hu_hu: Mermaid diagram támogatásának engedélyezése
id_id: Nyalakan dukungan diagram Mermaid
it_it: Attiva supporto diagrammi Mermaid
nl_nl: Ondersteuning voor Mermaid diagrammen Inschakelen
pt_pt: Habilitar suporte para diagramas Mermaid
ro_ro: Activează suportul pentru diagramele Mermaid
ru_ru: Включить поддержку диаграмм Mermaid
sk_sk: Povoliť podporu diagramov Mermaid
sv: Aktivera stöd för Mermaid-diagram
tr_tr: Mermaid flowchart tipi diagram desteğini etkinleştir
zh_cn: 启用 Mermaid 流程图支持

source: Enable multimarkdown table extension
ca: Activa l'extensió de taules multimarkdown
cs_cz: Povolit rozšíření multimarkdown tabulky
da_dk: Aktivér multimarkdown-tabeludvidelsen
de_de: Multimarkdown-Tabellenerweiterung aktivieren
es_es: Activar extensión de tablas multimarkdown
fa: فعال‌سازی افزونه جدول نشانه‌گذاری چندگانه
fi_fi: Ota multimarkdown taulukon laajennus käyttöön
gl_es: Activar extensión de tablas multimarkdown
hr_hr: Aktiviraj multimarkdown proširenje za tablice
hu_hu: Multimarkdown táblázatkiegészítő engedélyezése
id_id: Nyalakan ekstensi tabel multimarkdown
it_it: Abilita estensione tavola dei contenuti
nl_nl: Multimarkdown tabel extensie inschakelen
pt_pt: Ativar extensão de índice multimarkdown
ro_ro: Activează extensia de tabel multimarkdown
ru_ru: Включить расширение таблиц multimarkdown
sk_sk: Povoliť rozšírenie tabuľky multimarkdown
sv: Aktivera tabellförlängning för multimarkdown
tr_tr: Çoklu markdown tablo eklentisini etkinleştir
zh_cn: 启用 MultiMarkdown 表格扩展

source: Enable note history
ca: Activa l'historial de notes
cs_cz: Povolit historii poznámky
da_dk: Slå note-historie til
de_de: Notizenverlauf aktivieren
es_es: Activar el historial de notas
fa: فعال‌سازی تاریخچه‌ یادداشت
fi_fi: Muistiinpanohistorian ottaminen käyttöön
gl_es: Habilitar historial de notas
hr_hr: Aktiviraj povijest bilježaka
hu_hu: Jegyzetelőzmények engedélyezése
id_id: Nyalakan riwayat catatan
it_it: Attiva cronologia della nota
nl_nl: Inschakelen geschiedenis van notities
pt_pt: Ativar histórico de notas
ro_ro: Activează istoricul notițelor
ru_ru: Включить историю заметок
sk_sk: Povoliť históriu poznámok
sv: Aktivera anteckningshistorik
tr_tr: Not tarihçesini etkinleştir
zh_cn: 启用笔记历史

source: Enable optical character recognition (OCR)
ca: Activa el reconeixement òptic de caràcters (OCR)
da_dk: Aktivér optisk tegngenkendelse (OCR)
de_de: Optische Zeichenerkennung (OCR) aktivieren
es_es: Activar el reconocimiento óptico de caracteres (OCR)
fa: فعال سازی تشخیص نوری کاراکتر (OCR)
fi_fi: Ota optinen merkintunnistus (OCR) käyttöön
gl_es: Habilitar o recoñecemento óptico de caracteres (OCR)
hr_hr: Aktiviraj optičko prepoznavanje znakova (OCR)
hu_hu: Optikai karakterfelismerés (OCR) engedélyezése
id_id: Nyalakan pengenalan karakter optik (OCR)
it_it: Abilita riconoscimento ottico dei caratteri (OCR)
nl_nl: Optische karakterherkenning (OCR) inschakelen
pt_pt: Ativar reconhecimento ótico de caracteres (OCR)
ro_ro: Activează recunoașterea optică a caracterelor (OCR)
ru_ru: Включить оптическое распознавание символов (OCR)
sk_sk: Povoliť optické rozpoznávanie znakov (OCR)
sv: Aktivera optisk teckenigenkänning (OCR)
tr_tr: Optik karakter tanıma (OCR)'ı etkinleştir
zh_cn: 启用光学字符识别 (OCR)

source: Enable or disable plugins
ca: Activa o desactiva els connectors
da_dk: Aktivér eller deaktivér udvidelser
de_de: Erweiterungen ein- oder auschalten
es_es: Activar o desactivar plugins
fa: فعال یا غیر فعال سازی افزونه ها
fi_fi: Ota käyttöön tai poista käytöstä laajennuksia
gl_es: Activar ou desactivar plugins
hr_hr: Aktiviraj ili deaktiviraj dodatke
hu_hu: Bővítmények engedélyezése / letiltása
id_id: Nyalakan atau matikan plugin
it_it: Attiva o disattiva plugin
nl_nl: Plugins in- of uitschakelen
pt_pt: Ativar ou desativar plugins
ro_ro: Activează sau dezactivează plugin-uri
ru_ru: Включение или отключение плагинов
sk_sk: Povoliť alebo zakázať doplnky
sv: Aktivera eller inaktivera insticksmoduler
tr_tr: Eklentileri aktifleştir veya pasifleştir
zh_cn: 启用或禁用插件

source: Enable PDF viewer
ca: Habilita el visor de PDF
cs_cz: Povolit zobrazení PDF
da_dk: Aktivér PDF-viser
de_de: PDF-Betrachter aktivieren
es_es: Activar visor de PDF
fa: فعال‌سازی نمایشگر PDF
fi_fi: Ota käyttöön PDF katseluohjelma
gl_es: Activar visor de PDF
hr_hr: Aktiviraj preglednik PDF datoteka
hu_hu: PDF-megjelenítő engedélyezése
id_id: Nyalakan penampil PDF
it_it: Abilita visualizzatore PDF
nl_nl: Ondersteuning voor PDF weergave inschakelen
pt_pt: Ativar visualizador de PDF
ro_ro: Activează vizualizatorul PDF
ru_ru: Включить программу для просмотра PDF файлов
sk_sk: Povoliť prehliadač PDF
sv: Aktivera PDF-visare
tr_tr: PDF görüntüleyiciyi aktifleştir
zh_cn: 启用 PDF 查看器

source: Enable plugin support
ca: Activa el suport del connector
da_dk: Aktivér understøttelse af plugins
de_de: Unterstützung von Erweiterungen aktivieren
es_es: Activar soporte de complementos
fa: پشتیبانی از افزونه را فعال کنید
fi_fi: Ota laajennustuki käyttöön
gl_es: Habilitar a compatibilidade con plugins
hr_hr: Aktiviraj podršku za dodatke
hu_hu: Bővítménytámogatás engedélyezése
id_id: Nyalakan dukungan plugin
it_it: Attiva supporto plugin
nl_nl: Ondersteuning voor plugins inschakelen
pt_pt: Ativar suporte de plugins
ro_ro: Activează suportul pentru plugin-uri
ru_ru: Включить поддержку плагинов
sk_sk: Povoliť podporu doplnkov
sv: Aktivera insticksmodulsstöd
tr_tr: Eklenti özelliğini etkinleştir
zh_cn: 启用插件支持

source: Enable soft breaks
ca: Activa els salts de línia
cs_cz: Povolit měkké zalomení
da_dk: Slå bløde ombrydninger til
de_de: Weiche Zeilenumbrüche aktivieren
es_es: Activar saltos de línea
fa: فعال‌سازی شکستن نرم خطوط
fi_fi: Ota pehmeät tauot käyttöön
gl_es: Activar saltos de línea
hr_hr: Aktiviraj prijelom redaka
hu_hu: Lágy törések engedélyezése
id_id: Nyalakan jeda lunak
it_it: Abilita interruzioni soft
nl_nl: Zacht afbreken inschakelen
pt_pt: Ativar quebras suaves
ro_ro: Activează întreruperile ușoare
ru_ru: Включить мягкие отступы
sk_sk: Povoliť soft breaks
sv: Aktivera mjuk radbrytning
tr_tr: Kelime kaydırmasını etkinleştir
zh_cn: 启用软换行

source: Enable spell checking in Markdown editor
ca: Activa la correcció ortogràfica a l'editor de Markdown
da_dk: Aktiver stavekontrol i Markdown-editor
de_de: Aktiviere Rechtschreibprüfung im Markdown-Editor
es_es: Activar la revisión ortográfica en el editor de Markdown
fi_fi: Ota oikeinkirjoituksen tarkistus käyttöön Markdown -editorissa
gl_es: Habilitar a revisión ortográfica no editor de Markdown
hr_hr: Aktiviraj provjeru pravopisa u Markdown uređivaču
hu_hu: Helyesírás-ellenőrzés engedélyezése a Markdown szerkesztőben
id_id: Nyalakan pemeriksaan ejaan pada penyunting Markdown
nl_nl: Spellingscontrole in de Markdown editor inschakelen
ro_ro: Activează verificarea ortografică în editorul Markdown
ru_ru: Включить проверку орфографии в редакторе Markdown
sk_sk: Povoliť kontrolu pravopisu v editore Markdown
sv: Aktivera stavningskontroll i Markdown-redigeraren
tr_tr: Markwn düzenleyicide yazım doğrulamasını aktifleştir
zh_cn: 在 Markdown 编辑器中启用拼写检查

source: Enable spellcheck in the text editor
ca: Activa la correcció ortogràfica a l'editor de text
cs_cz: Povolení kontroly pravopisu v textovém editoru
da_dk: Aktiver stavekontrol i teksteditoren
de_de: Aktiviere die Rechtschreibprüfung im Texteditor
es_es: Activar el corrector ortográfico en el editor de texto
fa: فعال‌سازی بررسی صحت املاء در ویرایشگر متن
fi_fi: Ota oikeinkirjoituksen tarkistus käyttöön tekstieditorissa
gl_es: Habilitar o corrector ortográfico no editor de texto
hr_hr: Aktiviraj provjeru pravopisa u uređivaču teksta
hu_hu: Helyesírás-ellenőrzés engedélyezése a szövegszerkesztőben
id_id: Nyalakan pemeriksaan ejaan pada penyunting teks
it_it: Abilita il controllo ortografico nell'editor di testo
nl_nl: Spellingscontrole in de teksteditor inschakelen
pt_pt: Ativar verificação ortográfica no editor de texto
ro_ro: Activează verificarea ortografică în editorul de text
ru_ru: Включить проверку орфографии в текстовом редакторе
sk_sk: Povoliť kontrolu pravopisu v textovom editore
sv: Aktivera stavningskontroll i textredigeraren
tr_tr: Metin düzenleyicide yazım doğrulamasını aktifleştir
zh_cn: 在文本编辑器中启用拼写检查

source: Enable table of contents extension
ca: Activar l'extensió de l'índex
cs_cz: Povolit rozšíření pro generování Obsahu
da_dk: Aktivér indholdsfortegnelsesudvidelsen
de_de: Inhaltsverzeichnis-Erweiterung aktivieren
es_es: Activar extensión de tabla de contenidos
fa: فعال‌سازی افزونه جدول مطالب
fi_fi: Ota sisällysluettelon laajennus käyttöön
gl_es: Activar extensión de tabla de contidos
hr_hr: Aktiviraj proširenje za kazalo
hu_hu: Tartalomjegyzék-kiegészítő engedélyezése
id_id: Nyalakan ekstensi daftar isi
it_it: Abilita l'estensione indice
nl_nl: Inhoudsopgave inschakelen
pt_pt: Ativar extensão do índice de conteúdo
ro_ro: Activează extensia tabelului de conținut
ru_ru: Включить расширение поддержки оглавления
sk_sk: Povoliť rozšírenie obsahu
sv: Aktivera innehållsförteckningen
tr_tr: Tablo içerik eklentisini etkinleştir
zh_cn: 启用目录扩展

source: Enable the Markdown toolbar
ca: Activa la barra d'eines Markdown
da_dk: Aktivér Markdown-værktøjslinjen
de_de: Markdown-Werkzeugleiste aktivieren
es_es: Activar la barra de herramientas Markdown
fa: فعال‌سازی نوار ابزار نشانه‌گذاری
fi_fi: Ota Markdown-työkalurivi käyttöön
gl_es: Habilitar a barra de ferramentas Markdown
hr_hr: Aktiviraj alatnu traku za Markdown
hu_hu: Markdown eszköztár engedélyezése
id_id: Nyalakan bilah alat Markdown
it_it: Abilita la barra degli strumenti Markdown
nl_nl: Markdown balk inschakelen
pt_pt: Ativar a barra de Markdown
ro_ro: Activează bara de instrumente Markdown
ru_ru: Включить панель инструментов Markdown
sk_sk: Povoliť panel nástrojov Markdown
sv: Aktivera Markdown-verktygsfältet
tr_tr: Markdown araç çubuğunu etkinleştir
zh_cn: 启用 Markdown 工具栏

source: Enable typographer support
ca: Activa el suport tipogràfic
cs_cz: Povolit podporu pro typographer
da_dk: Slå typografunderstøttelse til
de_de: Unterstützung von Typographie aktivieren
es_es: Activar la compatibilidad con tipógrafos
fa: فعال‌سازی پشتیبانی از تایپوگرافی
fi_fi: Ota typografiatuki käyttöön
gl_es: Activar o soporte de tipógrafo
hr_hr: Aktiviraj tipografsku podršku
hu_hu: Tipográfiai támogatás engedélyezése
id_id: Nyalakan dukungan typographer
it_it: Attiva supporto tipografico
nl_nl: Ondersteuning voor typografie inschakelen
pt_pt: Ativar suporte a tipógrafos
ro_ro: Activează suportul pentru tipografii
ru_ru: Включить поддержку typographer
sk_sk: Povoliť podporu typografov
sv: Aktivera typografiskt stöd
tr_tr: Dizgi desteğini etkinleştir
zh_cn: 启用 Typographer 支持

source: Enable video player
ca: Habilita el reproductor de vídeo
cs_cz: Povolit přehrávač videí
da_dk: Aktivér videoafspiller
de_de: Videospieler aktivieren
es_es: Activar reproductor de video
fa: فعال‌سازی پخش‌کننده ویدئو
fi_fi: Ota käyttöön videosoitin
gl_es: Activar reprodutor de vídeo
hr_hr: Aktiviraj video-player
hu_hu: Videólejátszó engedélyezése
id_id: Nyalakan pemutar video
it_it: Abilita riproduttore video
nl_nl: Ondersteuning voor videospeler inschakelen
pt_pt: Ativar reprodutor de vídeo
ro_ro: Activează playerul video
ru_ru: Включить видеоплеер
sk_sk: Povoliť prehrávač videa
sv: Aktivera videospelare
tr_tr: Video oynatıcıyı aktifleştir
zh_cn: 启用视频播放器

source: Enable Web Clipper Service
ca: Activa el servei del porta-retalls de webs
cs_cz: Povolit službu Web clipper
da_dk: Aktiver Web-Clipper tjeneste
de_de: Web Clipper-Dienst aktivieren
es_es: Habilitar el servicio de Web Clipper
fa: فعال‌سازی سرویس Web Clipper
fi_fi: Ota käyttöön Web Clipper työkalu
gl_es: Habilitar o servizo de Web Clipper
hr_hr: Aktiviraj Web Clipper uslugu
hu_hu: Web Clipper-szolgáltatás engedélyezése
id_id: Nyalakan Layanan Web Clipper
it_it: Abilita servizio Web Clipper
nl_nl: Webclipper-dienst inschakelen
pt_pt: Ativar Serviço de Recorte Web
ro_ro: Activează Web Clipper Service
ru_ru: Включить службу веб-клиппера
sk_sk: Povoliť službu Web Clipper
sv: Aktivera Web Clipper-tjänsten
tr_tr: Web Alıntılama Servisini Aç
zh_cn: 启用网页剪藏器服务

source: Enabled
ca: Activat
cs_cz: Zapnuto
da_dk: Aktiveret
de_de: Aktiviert
es_es: Habilitado
fa: فعال‌شده
fi_fi: Käytössä
gl_es: Activado
hr_hr: Aktivirano
hu_hu: Engedélyezve
id_id: Dinyalakan
it_it: Attivato
nl_nl: Ingeschakeld
pt_pt: Ativada
ro_ro: Activat
ru_ru: Включено
sk_sk: Povolené
sv: Aktiverad
tr_tr: Etkin
zh_cn: 已启用

source: Enables Markdown list continuation, auto-closing HTML tags, and other markup autocompletions.
ca: Activa la continuació de la llista Markdown, les etiquetes HTML de tancament automàtic i altres autocompletaments de marcatge.
da_dk: Aktiverer Markdown-listefortsættelse, automatisk lukning af HTML-tags og andre markup-autoudførelser.
de_de: Aktiviert Listen-Fortsetzung von Markdown, automatisches Schließen von HTML-Tags und andere Autovervollständigungen von Markups.
es_es: Activa la continuación de listas Markdown, el cierre automático de etiquetas HTML y otros autocompletados de marcado.
fi_fi: Ottaa käyttöön Markdown-listojen jatkamisen, HTML-tägien automaattisen sulkemisen ja muut merkkauskielen automaattiset täydennykset.
gl_es: Habilita a continuación de listas Markdown, o peche automático de etiquetas HTML e outros autocompletados de marcado.
hr_hr: Omogućuje nastavljanje Markdown popisa, automatsko zatvaranje HTML oznaka i druga automatska dovršavanja oznaka.
hu_hu: Engedélyezi a Markdown lista folytatását, az automatikus HTML-címkék bezárását és egyéb automatikus jelölőkiegészítéseket.
id_id: Menyalakan pelanjutan daftar Markdown, tutup otomatis label HTML, dan pelengkapan otomatis penandaan lainnya.
ro_ro: Activează continuarea listei Markdown, auto-închiderea a tag-urilor HTML și alte auto-completări în markup.
ru_ru: Включает продолжение списка Markdown, автозакрытие HTML-тегов и другие автодополнения разметки.
sk_sk: Povolí pokračovanie zoznamu Markdown, automatické uzatváranie značiek HTML a ďalšie automatické doplňovanie značiek.
sv: Aktiverar Markdown-listfortsättning, automatisk stängning av HTML-taggar och andra märkspråksautokompletteringar.
tr_tr: Markdown list'te devam ettirilme, otomatil HTML tagları kapama ve diğer markup otomatik tamamlamalarını etkinleştirir.
zh_cn: 启用 Markdown 列表续写、自动闭合 HTML 标签，以及其他标记自动补全功能。

source: Enables Markdown pattern replacement in the Rich Text Editor. For example, when enabled, typing **bold** creates bold text.
ca: Activa la substitució del patró Markdown a l'editor de text enriquit. Per exemple, quan està activat, escriure **negreta** crea text en negreta.
da_dk: Aktiverer erstatning af Markdown-mønstre i Rich Text Editor. Når det er aktiveret, vil det f.eks. skabe fed tekst at skrive **bold**.
de_de: Aktiviert Markdown-Musterersetzung im Rich Text-Editor. Zum Beispiel die Eingabe von **fett** erstellt fetten Text, falls aktiviert.
es_es: Activa el reemplazo de patrones de Markdown en el Editor de texto enriquecido. Por ejemplo, cuando está habilitado, al escribir **negrita** se crea texto en negrita.
fi_fi: Ottaa käyttöön Markdown-kuviomerkintöjen korvauksen Rich Text -editorissa. Esimerkiksi, kun toiminto on käytössä, kirjoittamalla **lihavoi** teksti muuttuu lihavoiduksi.
gl_es: Habilita o reemplazo de patróns de Markdown no Editor de texto enriquecido. Por exemplo, cando está habilitado, ao escribir **bold** créase texto en negrita.
hr_hr: Omogućuje zamjenu Markdown uzorka u uređivaču formatiranog teksta. Na primjer, kada je aktivirano, upisivanjem **bold** stvara podebljani tekst.
hu_hu: Engedélyezi a Markdown minták cseréjét a formázott szöveges szerkesztőben. Ha például engedélyezve van, a **félkövér** beírása félkövér szöveget hoz létre.
id_id: Menyalakan penggantian pola Markdown pada Penyunting Teks Kaya. Contohnya, ketika dinyalakan, mengetik **bold** menghasilkan teks tebal.
ro_ro: Activează înlocuire cu șablon Markdown în editorul de text îmbogățit. De exemplu, dacă este activat, tastând **aldin** va crea text aldin.
ru_ru: Включает замену шаблонов Markdown в текстовом редакторе. Например, если эта опция включена, ввод **bold** создаст полужирный текст.
sk_sk: Umožňuje nahradiť vzor Markdown v rozšírenom textovom editore. Ak je táto funkcia zapnutá, zadaním napríklad **bold** sa vytvorí tučný text.
sv: Aktiverar Markdown-mönsterersättning i Avancerad textredigerare. Om du till exempel skriver **fet** skapas fet text när detta är aktiverat.
tr_tr: Zengin Metin Düzenleyici'de Markdown biçim kalıplarının dönüştürülmesini etkinleştirir. Örneğin, bu özellik etkinleştirildiğinde **kalın** yazmak kalın metne dönüştürülür.
zh_cn: 在富文本编辑器中启用 Markdown 模式替换。例如，当启用时，键入 **粗体** 创建粗体文本。

source: Enabling encryption means *all* your notes and attachments are going to be re-synchronised and sent encrypted to the sync target.
ca: Habilitar el xifrat significa que totes les notes i adjunts es tornaran a sincronitzar i s'enviaran de forma xifrada a la destinació de sincronització.
cs_cz: Povolení šifrování znamená, že *všechny* vaše poznámky a přílohy budou znovu synchronizovány a odeslány do cíle synchronizace šifrovaně. Přejete si pokračovat?
da_dk: Slås kryptering fra vil *alle* dine noter og vedhæftninger blive re-synkroniseret og sendt ukrypteret til synk-modtageren.
de_de: Durch Aktivierung der Verschlüsselung werden *alle* Notizen und Anhänge neu synchronisiert und verschlüsselt an das Synchronisationsziel gesendet.
es_es: Habilitar el cifrado significa que *todas* sus notas y adjuntos van a ser resincronizados y enviados cifrados al objetivo de sincronización.
fa: فعال‌سازی رمزنگاری به این معنی است که *تمام* یادداشت‌ها و پیوست‌های شما دوباره همگام‌سازی می‌شوند و به صورت رمزنگاری شده به هدف همگام‌سازی ارسال می‌شوند.
fi_fi: Salauksen ottaminen käyttöön tarkoittaa, että *kaikki* muistiinpanosi ja liitteesi synkronoidaan uudelleen ja lähetetään salattuina synkronointikohteeseen.
gl_es: Activar o cifrado significa que *todas* as súas notas e anexos serán sincronizados de novo e enviados sen cifrar ao destino.
hr_hr: Aktiviranje šifriranja znači, da će se *sve* tvoje bilješke i privici ponovo sinkronizirati i poslati šifrirano u cilj sinkronizacije.
hu_hu: A titkosítás engedélyezése azt jelenti, hogy *minden* jegyzet és melléklet újra lesz szinkronizálva, és titkosítva lesz elküldve a szinkronizálási célra.
id_id: Menyalakan enkripsi berarti *semua* catatan dan lampiran Anda akan diselaraskan ulang dan dikirim dalam keadaan terenkripsi ke sasaran penyelarasan.
it_it: Abilitare la crittografia significa che *tutte* le tue note e i tuoi allegati verranno ri-sincronizzati e inviati crittografati alla destinazione di sincronizzazione.
nl_nl: Het inschakelen van codering betekent dat *alle* notities en bijlagen opnieuw worden gesynchroniseerd en gecodeerd naar het synchronisatiedoel worden verzonden.
pt_pt: Ativar a encriptação significa que *todas* as suas notas e anexos serão re-sincronizados e enviados encriptados para o alvo de sincronização.
ro_ro: Activarea criptării înseamnă că *toate* notele și atașamentele dvs. vor fi resincronizate și trimise criptate către destinația de sincronizare.
ru_ru: Включение шифрования означает, что *все* ваши заметки и вложения будут повторно синхронизированы и отправлены в зашифрованном виде на сервер синхронизации.
sk_sk: Zapnutie šifrovania znamená, že *všetky* vaše poznámky a prílohy budú opätovne synchronizované a odoslané zašifrované do cieľa synchronizácie.
sv: Aktivera kryptering betyder att *alla* dina anteckningar och bilagor kommer att synkroniseras på nytt och skickas krypterade till synkroniseringsmålet.
tr_tr: Şifrelemeyi devre devreye alırsanız *tüm* notlarınızın ve eklerinizin yeniden senkronize edileceği ve senkronizasyon hedefine şifrelenmemiş olarak gönderileceği anlamına gelir.
zh_cn: 启用加密意味着您的 *所有* 笔记与附件都将被重新同步，并被加密发送到同步目标。

source: Encrypted
ca: Xifrat
cs_cz: Zašifrováno
da_dk: Krypteret
de_de: Verschlüsselt
es_es: Cifrado
fa: رمزنگاری شده
fi_fi: Salattu
gl_es: Cifrado
hr_hr: Šifrirano
hu_hu: Titkosítva
id_id: Terenkripsi
it_it: Crittografato
nl_nl: Versleuteld
pt_pt: Encriptado
ro_ro: Criptat
ru_ru: Зашифровано
sk_sk: Zašifrované
sv: Krypterad
tr_tr: Şifrelenmiş
zh_cn: 已加密

source: Encrypted items cannot be modified
ca: Els elements xifrats no es poden modificar
cs_cz: Nelze editovat zašifrovanou položku
da_dk: Krypteret emner kan ikke rettes
de_de: Verschlüsselte Elemente können nicht verändert werden
es_es: Los elementos cifrados no pueden ser modificados
fa: موارد رمزنگاری شده نمی‌توانند تغییر پیدا کنند
fi_fi: Salattuja kohteita ei voi muokata
gl_es: Non é posíbel modificar elementos cifrados
hr_hr: Šifrirani elementi se ne mogu promijeniti
hu_hu: A titkosított elemek nem módosíthatóak
id_id: Benda yang terenkripsi tidak bisa diubah
it_it: Gli elementi crittografati non possono essere modificati
nl_nl: Versleutelde items kunnen niet worden bewerkt
pt_pt: Não é possível modificar itens encriptados
ro_ro: Elementele criptate nu pot fi editate
ru_ru: Зашифрованные элементы не могут быть изменены
sk_sk: Zašifrované položky nie je možné upraviť
sv: Krypterade objekt kan inte ändras
tr_tr: Şifrelenmiş öğeler değiştirilemez
zh_cn: 无法修改已加密的条目

source: Encryption
ca: Xifratge
cs_cz: Šifrování
da_dk: Kryptering
de_de: Verschlüsselung
es_es: Cifrado
fa: رمزنگاری
fi_fi: Salaus
gl_es: Cifrado
hr_hr: Šifriranje
hu_hu: Titkosítás
id_id: Enkripsi
it_it: Crittografia
nl_nl: Encryptie
pt_pt: Encriptação
ro_ro: Criptare
ru_ru: Шифрование
sk_sk: Šifrovanie
sv: Kryptering
tr_tr: Şifreleme
zh_cn: 加密

source: Encryption Config
ca: Configuració del xifratge
cs_cz: Nastavení šifrování
da_dk: Krypteringsindstillinger
de_de: Verschlüsselungskonfiguration
es_es: Configuración del Cifrado
fa: تنظیمات رمزنگاری
fi_fi: Salauksen määritys
gl_es: Configuración de cifrado
hr_hr: Konfiguracija šifriranja
hu_hu: Titkosítás beállítása
id_id: Pengaturan Enkripsi
it_it: Configurazione Crittografia
nl_nl: Encryptie-configuratie
pt_pt: Configuração de encriptação
ro_ro: Configurație de criptare
ru_ru: Конфигурация шифрования
sk_sk: Nastavenie šifrovania
sv: Kryptering-konfiguration
tr_tr: Yapılandırmayı şifrele
zh_cn: 加密配置
