Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Note editor
ca: Editor de la nota
cs_cz: Poznámka editora
de_de: Notiz-Editor
es_es: Editor de nota
fa: ویرایشگر یادداشت
fi_fi: Muistiinpano editori
gl_es: Editor de nota
hr_hr: Uređivač bilježaka
hu_hu: Jegyzetszerkesztő
id_id: Penyunting catatan
it_it: Redattore di note
nl_nl: Notitiebewerker
pt_pt: Editor de notas
ro_ro: Editor notiță
ru_ru: Редактор заметок
sk_sk: Editor poznámok
sv: Anteckningsredigerare
tr_tr: Not düzenleyici
zh_cn: 笔记编辑器

source: Note has been saved.
ca: S'ha desat la nota.
cs_cz: Poznámka uložena.
da_dk: Note gemt.
de_de: Die Notiz wurde gespeichert.
es_es: Se ha guardado la nota.
fa: یادداشت ذخیره شد.
fi_fi: Huomautus on tallennettu.
gl_es: A nota foi gardada.
hr_hr: Bilješka je spremljena.
hu_hu: Jegyzet elmentve.
id_id: Catatan telah disimpan.
it_it: La nota è stata salvata.
nl_nl: Notitie is opgeslagen.
pt_pt: Nota foi guardada.
ro_ro: Notița a fost salvată.
ru_ru: Заметка сохранена.
sk_sk: Poznámka bola uložená.
sv: Anteckning har sparats.
tr_tr: Not kaydedildi.
zh_cn: 笔记已被保存。

source: Note history
ca: Historial de la nota
da_dk: Notehistorik
de_de: Verlauf der Notiz
es_es: Historial de nota
fi_fi: Muistiinpanohistoria
hr_hr: Povijest bilješke
hu_hu: Jegyzetelőzmények
id_id: Riwayat catatan
nl_nl: Notitiegeschiedenis
ro_ro: Istoric notiță
ru_ru: История заметок
sk_sk: História poznámky
sv: Anteckningshistorik
tr_tr: Not Geçmişi
zh_cn: 笔记历史

source: Note History
ca: Historial de la nota
cs_cz: Historie poznámek
da_dk: Notehistore
de_de: Notizenverlauf
es_es: Historial de nota
fa: تاریخچه‌ی یادداشت
fi_fi: Muistiinpanohistoria
gl_es: Historial de nota
hr_hr: Povijest bilježaka
hu_hu: Jegyzetelőzmények
id_id: Riwayat Catatan
it_it: Cronologia nota
nl_nl: Notitiegeschiedenis
pt_pt: Histórico de notas
ro_ro: Istoric notițe
ru_ru: История заметок
sk_sk: História poznámok
sv: Anteckningshistorik
tr_tr: Not Geçmişi
zh_cn: 笔记历史

source: Note history has been deleted.
ca: S'ha suprimit l'historial de notes.
da_dk: Notehistorik slettet.
de_de: Verlauf der Notiz wurde gelöscht.
es_es: Se ha eliminado el historial de notas.
fi_fi: Muistiinpanohistoria on tyhjennetty.
hr_hr: Povijest bilješke je izbrisana.
hu_hu: A jegyzetelőzmények törölve lettek.
id_id: Riwayat catatan telah dihapus.
nl_nl: Notitiegeschiedenis is verwijderd.
ro_ro: Istoricul notiței a fost șters.
ru_ru: Заметка сохранена.
sk_sk: História poznámky bola vymazaná.
sv: Anteckningshistoriken har raderats.
tr_tr: Not geçmişi silindi.
zh_cn: 笔记历史已被删除。

source: Note is not a to-do: "%s"
ca: La nota no és un llistat de tasques pendents: «%s»
cs_cz: Poznámka není úkol: "%s"
da_dk: Noten er ikke en opgave: "%s"
de_de: Notiz ist keine Aufgabe: „%s“
es_es: La nota no es una tarea: «%s»
fa: یادداشت یک فهرست کار نیست: «%s»
fi_fi: Huomautus ei ole tehtävä: "%s"
gl_es: A nota non é unha tarefa: «%s»
hr_hr: Bilješka nije zadatak: „%s”
hu_hu: A jegyzet nem egy teendő: „%s”
id_id: Catatan bukan sebuah tugas: "%s"
it_it: La nota non è un "Cose-da-fare": "%s"
nl_nl: Notitie is geen taak: "%s"
pt_pt: Nota não é uma tarefa: "%s"
ro_ro: Notița nu este o sarcină: „%s”
ru_ru: Заметка не является задачей: "%s"
sk_sk: Poznámka nie je úlohou: "%s"
sv: Anteckning är inte en att-göra: "%s"
tr_tr: Bu not yapılacaklar listesi değildir: “%s”
zh_cn: 笔记不是一个待办：“%s”

source: Note list
ca: Llistat de notes
cs_cz: Seznam poznámek
da_dk: Noteliste
de_de: Notizliste
es_es: Lista de nota
fa: فهرست یادداشت
fi_fi: Muistiinpanot
gl_es: Lista de nota
hr_hr: Popis bilježaka
hu_hu: Jegyzetlista
id_id: Daftar catatan
it_it: Lista della nota
nl_nl: Notitielijst
pt_pt: Lista de notas
ro_ro: Listă de notițe
ru_ru: Список заметок
sk_sk: Zoznam poznámok
sv: Anteckningslista
tr_tr: Not listesi
zh_cn: 笔记列表

source: Note list growth factor
ca: Factor de creixement de la llista de notes
cs_cz: Růstový faktor seznamu poznámek
da_dk: Noteliste-vækstfaktor
de_de: Notizlisten-Wachstumsfaktor
es_es: Factor de crecimiento de lista de nota
fa: فاکتور رشد فهرست یادداشت
fi_fi: Huomautus luettelon kasvutekijä
gl_es: Factor de crecemento de lista de nota
hr_hr: Faktor povećanja popisa bilježaka
hu_hu: Jegyzetlista növekedési tényezője
id_id: Faktor pertumbuhan daftar catatan
it_it: Fattore di crescita della lista note
nl_nl: Notitielijst groeifactor
pt_pt: Fator de crescimento da lista de notas
ro_ro: Factor de creștere listă notițe
ru_ru: Фактор роста списка заметки
sk_sk: Rastový faktor zoznamu poznámok
sv: Anteckningslistans tillväxtfaktor
tr_tr: Not listesi büyüme faktörü
zh_cn: 笔记列表增长系数

source: Note list style
ca: Estil de llista de notes
da_dk: Notatliste-stil
de_de: Stil der Notiz-Liste
es_es: Estilo de lista de nota
fa: استایل فهرست یادداشت
fi_fi: Muistiinpanoluettelon tyyli
gl_es: Estilo de lista de nota
hr_hr: Stil popisa bilježaka
hu_hu: Jegyzetlista stílusa
id_id: Gaya daftar catatan
it_it: Stile dell'elenco delle note
nl_nl: Notitielijststijl
pt_pt: Estilo de lista de notas
ro_ro: Stilul listei de notițe
ru_ru: Стиль списка заметок
sk_sk: Štýl zoznamu poznámok
sv: Anteckningsliststil
tr_tr: Not listeleme biçimi
zh_cn: 笔记列表样式

source: Note not published: %s
ca: Nota no publicada: %s
de_de: Notiz nicht veröffentlicht: %s
es_es: Nota no publicada: %s
fi_fi: Muistiinpanoa ei julkaistu: %s
hr_hr: Bilješka nije objavljena: %s
hu_hu: A jegyzet nem lett közzétéve: %s
id_id: Catatan yang tidak diterbitkan: %s
nl_nl: Notitie niet gepubliceerd: %s
ro_ro: Notița nu a fost publicată: %s
sv: Anteckning inte publicerad: %s
tr_tr: Not paylaşılamadı: %s
zh_cn: 笔记 %s 未发布

source: Note preview
ca: Vista prèvia de la nota
da_dk: Note-forhåndsvisning
de_de: Notizvorschau
es_es: Vista previa de la nota
fi_fi: Muistiinpanon esikatselu
hr_hr: Pregled bilješke
hu_hu: Jegyzet előnézete
id_id: Pratinjau catatan
nl_nl: Voorbeeld van notitie
ro_ro: Previzualizare notiță
ru_ru: Название заметки
sk_sk: Náhľad poznámky
sv: Förhandsvisa anteckning
tr_tr: Not önizleme
zh_cn: 笔记预览

source: Note properties
ca: Propietats de la nota
cs_cz: Informace o poznámce
da_dk: Noteegenskaber
de_de: Notiz-Eigenschaften
es_es: Propiedades de la nota
fa: ویژگی‌های یادداشت
fi_fi: Muistiinpanon ominaisuudet
gl_es: Propiedades da nota
hr_hr: Svojstva bilješke
hu_hu: Jegyzettulajdonságok
id_id: Properti catatan
it_it: Proprietà della nota
nl_nl: Eigenschappen van notitie
pt_pt: Propriedades da nota
ro_ro: Proprietăți notiță
ru_ru: Свойства заметки
sk_sk: Vlastnosti poznámky
sv: Anteckningens egenskaper
tr_tr: Not özellikleri
zh_cn: 笔记属性

source: Note title
ca: Títol de la nota
cs_cz: Název zápisníku
da_dk: Notes titel
de_de: Notiz-Titel
es_es: Título de la nota
fa: عنوان یادداشت
fi_fi: Muistiinpanon otsikko
gl_es: Título da nota
hr_hr: Naslov bilješke
hu_hu: Jegyzetcím
id_id: Judul catatan
it_it: Titolo della nota
nl_nl: Titel van notitie
pt_pt: Título da nota
ro_ro: Titlul notiței
ru_ru: Название заметки
sk_sk: Názov poznámky
sv: Rubriken
tr_tr: Not başlığı
zh_cn: 笔记标题

source: Note viewer
ca: Visor de notes
da_dk: Notefremviser
de_de: Notiz-Betrachter
es_es: Visor de nota
fi_fi: Muistiinpanojen katseluohjelma
gl_es: Visor de nota
hr_hr: Preglednik bilježaka
hu_hu: Jegyzetmegjelenítő
id_id: Yang melihat catatan
ro_ro: Vizualizator notiță
ru_ru: Название заметки
sk_sk: Prehliadač poznámok
sv: Anteckningsvisare
tr_tr: Not görüntüleyici
zh_cn: 笔记查看器

source: Note: Does not work in all desktop environments.
ca: Nota: no funciona en tots els entorns d'escriptori.
cs_cz: Poznámka: Nefunguje v některých desktopových prostředích.
da_dk: OBS: Virker ikke i alle skrivebordsmiljøer.
de_de: Hinweis: Funktioniert nicht in allen Desktop-Umgebungen.
es_es: Nota: No funciona en todos los entornos de escritorio.
fa: توجه: در همه محیط‌های دسکتاپ کار نمی کند.
fi_fi: Huomautus: Ei toimi kaikissa työpöytäympäristöissä.
gl_es: Nota: Non funciona en tódolos entornos de escritorio.
hr_hr: Napomena: Ne radi u svim radnim okruženjima.
hu_hu: Megjegyzés: Nem működik minden asztali környezetben.
id_id: Catatan: Tidak berfungsi di semua lingkungan desktop.
it_it: Nota: non funziona in tutti gli ambienti desktop.
nl_nl: Let op: dit werkt niet in alle desktop-omgevingen.
pt_pt: Nota: Não funciona em todos os ambientes de trabalho.
ro_ro: Notă: Nu funcționează în toate mediile desktop.
ru_ru: Примечание: работает не во всех окружениях рабочего стола.
sk_sk: Poznámka: Nefunguje vo všetkých počítačových prostrediach.
sv: Obs: Fungerar inte i alla skrivbordsmiljöer.
tr_tr: Not: Tüm masaüstü ortamlarında çalışmaz.
zh_cn: 注意：在部分桌面环境下无法工作。

source: Note: When a note is shared, it will no longer be encrypted on the server.
ca: Nota: quan es comparteix una nota, deixa d'estar xifrada al servidor.
cs_cz: Poznámka: pokud je poznámka sdílena, už nebude na serveru šifrována.
da_dk: Bemærk: Når en note bliver delt, vil den ikke længere være krypteret på serveren.
de_de: Hinweis: Wenn eine Notiz freigegeben wird, wird sie am Server nicht mehr verschlüsselt sein.
es_es: Nota: Cuando se comparte una nota, deja de estar cifrada en el servidor.
fa: توجه: زمانی که یادداشتی به اشتراک گذاشته می شود، دیگر روی سرور رمزنگاری نمی شود.
fi_fi: Huomautus: Kun muistiinpano on jaettu, sitä ei enää salata palvelimella.
gl_es: Nota: Cando se comparte unha nota, deixa de estar cifrada no servidor.
hr_hr: Napomena: Kad se bilješka dijeli, više neće biti šifrirana na poslužitelju.
hu_hu: Megjegyzés: Amikor egy jegyzet meg van osztva, többé nem lesz titkosítva a kiszolgálón.
id_id: Catatan: Ketika sebuah catatan dibagikan, ia tidak akan dienkripsi lagi di server.
it_it: Nota: Quando una nota è condivisa, non sarà più criptata nel server.
nl_nl: Let op: wanneer een notitie wordt gedeeld, zal deze niet langer versleuteld zijn.
pt_pt: Nota: Quando uma nota é partilhada, a mesma deixará de estar encriptada no servidor.
ro_ro: Notă: Când o notă este partajată, aceasta nu va mai fi criptată pe server.
ru_ru: Примечание: если вы поделились заметкой - она будет храниться на сервере в незашифрованном виде.
sk_sk: Poznámka: Keď je poznámka zdieľaná, nebude už na serveri šifrovaná.
sv: Notera: När en anteckning delas kan den inte längre krypteras på servern.
tr_tr: Not: Bir not paylaşıldığında artık sunucuda şifreli olmayacak.
zh_cn: 注意：笔记共享后，便不再在服务器上加密。

source: Note&book
ca: Lli&breta
cs_cz: &Zápisník
da_dk: Note&bog
de_de: Notiz&bücher
es_es: Li&breta
fa: دفترچه
fi_fi: &Muistikirjat
hr_hr: Biljež&nica
hu_hu: Jegy&zetfüzet
id_id: Catatan & buku
it_it: Taccuino
nl_nl: Notitie&boek
ro_ro: &Caiet
ru_ru: Блок&ноты
sk_sk: Zápisník
sv: Antecknings&bok
tr_tr: Not&defteri
zh_cn: 笔记本 (&B)

source: Notebook
ca: Llibreta
cs_cz: Zápisníky
da_dk: Notesbog
de_de: Notizbuch
es_es: Libreta
fa: دفترچه
fi_fi: Muistikirja
gl_es: Cadernos
hr_hr: Bilježnica
hu_hu: Jegyzetfüzet
id_id: Buku catatan
it_it: Taccuini
nl_nl: Notitieboek
pt_pt: Caderno
ro_ro: Caiet
ru_ru: Блокнот
sk_sk: Zápisník
sv: Anteckningsbok
tr_tr: Not defteri
zh_cn: 笔记本

source: Notebook list growth factor
ca: Factor de creixement de la llista de llibretes
cs_cz: Růstový faktor seznamu zápisníků
da_dk: Notesbogsliste-vækstfaktor
de_de: Notizbuch-Listenwachstumsfaktor
es_es: Factor de crecimiento de la lista de libretas
fa: فاکتور رشد فهرست دفترچه
fi_fi: Muistikirjaluettelon kasvutekijä
gl_es: Factor de crecemento da lista de cadernos
hr_hr: Faktor povećanja popisa bilježnice
hu_hu: Jegyzetfüzetlista növekedési tényezője
id_id: Faktor pertumbuhan daftar buku catatan
it_it: Fattore di crescita del taccuino
nl_nl: Notitieboeklijst groeifactor
pt_pt: Fator de crescimento do caderno
ro_ro: Factor de mărire listă caiete de notițe
ru_ru: Фактор роста списка блокнотов
sk_sk: Rastový faktor zoznamu zápisníkov
sv: Anteckningsbokens tillväxtfaktor
tr_tr: Not defteri listesi büyüme faktörü
zh_cn: 笔记本列表增长系数

source: Notebook: %s
ca: Llibreta: %s
cs_cz: Zápisník: %s
da_dk: Notesbog: %s
de_de: Notizbuch: %s
es_es: Libreta: %s
fa: دفترچه: %s
fi_fi: Muistikirja: %s
gl_es: Caderno: %s
hr_hr: Bilježnica: %s
hu_hu: Jegyzetfüzet: %s
id_id: Buku catatan: %s
it_it: Taccuini: %s
nl_nl: Notitieboek: %s
pt_pt: Caderno: %s
ro_ro: Caiet: %s
ru_ru: Блокнот: %s
sk_sk: Zápisník: %s
sv: Anteckningsbok: %s
tr_tr: Not defteri: %s
zh_cn: 笔记本：%s

source: Notebook: %s (%s)
ca: Llibreta: %s (%s)
da_dk: Notesbog: %s (%s)
de_de: Notizbuch: %s (%s)
es_es: Cibreta: %s (%s)
fa: دفترچه: %s (%s)
fi_fi: Muistikirja: %s (%s)
gl_es: Caderno: %s (%s)
hr_hr: Bilježnica: %s (%s)
hu_hu: Jegyzetfüzet: %s (%s)
id_id: Buku catatan: %s (%s)
it_it: Taccuini: %s (%s)
nl_nl: Notitieboek: %s (%s)
pt_pt: Caderno: %s (%s)
ro_ro: Caiet: %s (%s)
ru_ru: Блокнот: %s (%s)
sk_sk: Zápisník: %s (%s)
sv: Anteckningsbok: %s (%s)
tr_tr: Not defteri: %s (%s)
zh_cn: 笔记本：%s (%s)

source: Notebooks
ca: Llibretes
cs_cz: Zápisníky
da_dk: Notesbøger
de_de: Notizbücher
es_es: Libretas
fa: دفترچه‌ها
fi_fi: Muistikirjat
gl_es: Cadernos
hr_hr: Bilježnice
hu_hu: Jegyzetfüzetek
id_id: Buku catatan
it_it: Taccuini
nl_nl: Notitieboeken
pt_pt: Cadernos
ro_ro: Caiete
ru_ru: Блокноты
sk_sk: Zápisníky
sv: Anteckningsböcker
tr_tr: Not defterleri
zh_cn: 笔记本

source: Notebooks cannot be named "%s", which is a reserved title.
ca: Les llibretes no es poden anomenar "%s", que és un títol reservat.
cs_cz: Zápisník se nemůže jmenovat "%s", tento název je rezervován.
da_dk: Notesbøger kan ikke navngives "%s", da det er en reserveret titel.
de_de: Notizbücher können nicht „%s“ genannt werden, da dies ein reservierter Titel ist.
es_es: No se puede usar el nombre «%s» para una libreta, es un título reservado.
fa: دفترچه نمی‌تواند نام «%s» را داشته باشد، این نام رزرو شده است.
fi_fi: Muistikirjoja ei voi nimetä "%s", joka on varattu otsikko.
gl_es: Os cadernos non poden levar o nome «%s» porque é un título reservado.
hr_hr: Naslov „%s” je rezerviran i ne može se koristiti za bilježnice.
hu_hu: A jegyzetfüzetek nem nevezhetők el a következő néven: „%s”, mivel ez egy fenntartott cím.
id_id: Buku catatan tidak dapat diberi nama dengan "%s", yang mana itu adalah judul yang sudah diamankan.
it_it: I blocchi non possono essere chiamati "%s". È un titolo riservato.
nl_nl: Notitieboeken mogen niet "%s" heten; dit is een gereserveerde titel.
pt_pt: Cadernos não podem ser nomeados "%s", dado que é um título reservado.
ro_ro: Caietele nu pot fi denumite „%s” deoarece este un titlu rezervat.
ru_ru: Блокнот не может быть назван "%s", так как это зарезервированное название.
sk_sk: Zápisníky nemôžu byť pomenované ako „%s“, pretože ide o vyhradený názov.
sv: Anteckningsböcker kan inte namnges "%s", vilket är en reserverad titel.
tr_tr: Not defterine ayrılmış bir başlık adı olan "%s" adı verilemez.
zh_cn: 笔记本无法被命名为 “%s”，该标题已被留作他用。

source: Notes
cs_cz: Poznámky
da_dk: Noter
de_de: Notizen
es_es: Notas
fa: یادداشت‌ها
fi_fi: Muistiinpanot
gl_es: Notas
hr_hr: Bilješke
hu_hu: Jegyzetek
id_id: Catatan
it_it: Note
nl_nl: Notities
pt_pt: Notas
ro_ro: Notițe
ru_ru: Заметки
sk_sk: Poznámky
sv: Anteckningar
tr_tr: Notlar
zh_cn: 笔记

source: Notes and settings are stored in: %s
ca: Les notes i la configuració es desen a: %s
cs_cz: Poznámky a nastavení uloženo v: %s
da_dk: Noter og indstillinger er gemt i: %s
de_de: Notizen und Einstellungen werden gespeichert in: %s
es_es: Las notas y los ajustes se guardan en: %s
fa: یادداشت‌ها و تنظیمات در این محل ذخیره شده‌اند: %s
fi_fi: Muistiinpanot ja oletusasetukset tallennetaan: %s
gl_es: As notas e axustes gardáronse en: %s
hr_hr: Bilješke i postavke spremaju se u: %s
hu_hu: Jegyzetek és beállítások tárolási helye: %s
id_id: Catatan dan pengaturan disimpan di: %s
it_it: Le note e le impostazioni sono memorizzate in: %s
nl_nl: Notities en instellingen worden opgeslagen in: %s
pt_pt: As notas e definições são guardadas em: %s
ro_ro: Notițele și setările sunt stocate în: %s
ru_ru: Заметки и настройки сохранены в: %s
sk_sk: Poznámky a nastavenia sú uložené v: %s
sv: Anteckningar och inställningar lagras i: %s
tr_tr: Notlar ve ayarlar şu konumda saklanır: %s
zh_cn: 笔记与配置信息存储于：%s

source: Notes can only be created within a notebook.
ca: Les notes només es poden crear dins d'una llibreta.
cs_cz: Poznámky mohou být vytvořeny pouze v zápisnících.
da_dk: Noter kan kun oprettes i en notesbog.
de_de: Notizen können nur in einem Notizbuch erstellt werden.
es_es: Solo se pueden crear notas dentro de una libreta.
fa: یادداشت‌ها فقط می‌توانند در دفترچه ایجاد شوند.
fi_fi: Muistiinpanoja voi luoda vain muistikirjaan.
gl_es: As notas só se poden crear dentro dun caderno.
hr_hr: Bilješke se mogu stvoriti samo unutar bilježnice.
hu_hu: A jegyzetek csak egy jegyzetfüzeten belül hozhatók létre.
id_id: Catatan hanya dapat dibuat di dalam buku catatan.
it_it: Le note possono essere create all'interno del Taccuino.
nl_nl: Notities kunnen alleen worden gecreëerd in een notitieboek.
pt_pt: Notas apenas poderão ser criadas dentro de um caderno.
ro_ro: Notițele pot fi create numai în cadrul unui caiet de notițe.
ru_ru: Заметки могут быть созданы только в блокноте.
sk_sk: Poznámky možno vytvárať len v rámci zápisníka.
sv: Anteckningar kan bara skapas i en anteckningsbok.
tr_tr: Notlar yalnızca bir not defterinde oluşturulabilir.
zh_cn: 笔记只能在笔记本内创建。

source: Notifications
ca: Notificacions
da_dk: Notifikationer
de_de: Benachrichtigungen
es_es: Notificaciones
fi_fi: Ilmoitukset
gl_es: Notificacións
hr_hr: Obavijesti
hu_hu: Értesítések
id_id: Pemberitahuan
nl_nl: Notificaties
ro_ro: Notificări
ru_ru: Местоположение
sk_sk: Oznámenia
sv: Aviseringar
tr_tr: Bildirimler
zh_cn: 通知

source: Numbered List
ca: Llista numerada
cs_cz: Číslovaný seznam
da_dk: Nummeret liste
de_de: Nummerierte Liste
es_es: Lista Numerada
fa: لیست شماره گذاری شده
fi_fi: Numeroitu luettelo
gl_es: Lista Numerada
hr_hr: Numerirani popis
hu_hu: Számozott lista
id_id: Daftar bernomor
it_it: Elenco numerato
nl_nl: Genummerde lijst
pt_pt: Lista Enumerada
ro_ro: Listă numerotată
ru_ru: Нумерованный список
sk_sk: Číslovaný zoznam
sv: Numrerad lista
tr_tr: Numaralı liste
zh_cn: 有序列表

source: OCR: Clear cache and re-download language data files
ca: OCR: esborra la memòria cau i torna a descarregar fitxers de dades d'idioma
da_dk: OCR: Ryd cache og download sprogdatafiler igen
de_de: OCR: Cache löschen und Sprachdateien neu herunterladen
es_es: OCR: Borrar caché y volver a descargar archivos de datos de idioma
fi_fi: OCR: Tyhjennä välimuisti ja lataa kielitiedostot uudelleen
gl_es: OCR: Borrar caché e volver descargar ficheiros de datos de idioma
hr_hr: OCR: Isprazni predmemoriju i ponovo preuzmi datoteke jezičnih podataka
hu_hu: OCR: Gyorsítótár törlése és a nyelvi fájlok újraletöltése
id_id: OCR: Bersihkan cache dan unduh ulang berkas-berkas data bahasa
ro_ro: OCR: Golește cache-ul și descarcă din nou fișierele cu date lingvistice
ru_ru: OCR: очистите кэш и заново загрузите языковые файлы
sk_sk: OCR: Vymazať vyrovnávaciu pamäť a znovu stiahnuť súbory s jazykovými údajmi
sv: OCR: Rensa cacheminnet och hämta språkdatafiler igen
tr_tr: OCR: Önbelleği temizleyip dil veri dosyalarını yeniden indir
zh_cn: OCR：清除缓存并重新下载语言数据文件

source: OCR: Language data URL or path
ca: OCR: URL o camí de dades de l'idioma
da_dk: OCR: URL eller sti til sprogdata
de_de: OCR: Sprachdaten-URL oder -Pfad
es_es: OCR: URL o ruta de datos de idioma
fi_fi: OCR: Kielitietojen URL-osoite tai polku
gl_es: OCR: URL ou ruta de datos de idioma
hr_hr: OCR: URL podataka jezika ili putanja
hu_hu: OCR: Nyelvi adatok webcíme vagy elérési útja
id_id: OCR: Jalur atau URL data bahasa
ro_ro: OCR: URL sau cale date lingvistice
ru_ru: OCR: URL-адрес или путь к языковым данным
sk_sk: OCR: URL k údajom jazyka alebo cesta
sv: OCR: Språkdata-URL eller -sökväg
tr_tr: OCR: Dil verisi URL ya da yolu
zh_cn: OCR：语言数据 URL 或路径

source: OCR: Search in extracted content
ca: OCR: Cerca en el contingut extret
da_dk: OCR: Søg i udtrukket indhold
de_de: OCR: Extrahierten Inhalt durchsuchen
es_es: OCR: Búsqueda en contenido extraído
fi_fi: OCR: Hae poimitusta sisällöstä
hr_hr: OCR: Tra#i u izdvojenom sadržaju
hu_hu: OCR: Keresés a kivonatolt tartalomban
id_id: OCR: Cari di isi yang diambil
ro_ro: OCR: Caută în conținutul extras
ru_ru: Поиск во всех заметках
sk_sk: OCR: Vyhľadať v extrahovanom obsahu
sv: OCR: Sök i extraherat innehåll
tr_tr: OCR: Ayıklanmış içerikte ara
zh_cn: OCR：在提取的内容中搜索

source: OLED Dark
ca: OLED fosc
da_dk: OLED Mørkt
de_de: OLED dunkel
es_es: OLED Oscuro
fi_fi: OLED-tumma
gl_es: OLED escuro
hr_hr: OLED tamna
hu_hu: OLED sötét
id_id: OLED Gelap
it_it: Scuro OLED
nl_nl: OLED Donker
pt_pt: Escuro OLED
ro_ro: OLED întunecat
ru_ru: OLED Тёмная
sk_sk: OLED Tmavá
sv: OLED mörkt
tr_tr: OLED Karanlık
zh_cn: OLED 暗色

source: On %s: %s
ca: A les %s.%s
cs_cz: Na %s: %s
da_dk: På %s: %s
de_de: Auf %s: %s
es_es: En %s: %s
fa: در %s: %s
fi_fi: Päällä %s: %s
gl_es: En %s: %s
hr_hr: Na %s: %s
hu_hu: Ezen: %s: %s
id_id: Di %s: %s
it_it: Su %s: %s
nl_nl: Op %s: %s
pt_pt: Em %s: %s
ro_ro: Pe %s: %s
ru_ru: В %s: %s
sk_sk: Dňa %s: %s
sv: På %s: %s
tr_tr: %s: %s
zh_cn: 位于 %s: %s

source: on line
ca: en línia
da_dk: på linje
de_de: in Zeile
es_es: en línea
fi_fi: rivillä
gl_es: en liña
hr_hr: u retku
hu_hu: sorban
id_id: pada baris
ro_ro: pe linie
ru_ru: он-лайн
sk_sk: na riadku
sv: på rad
tr_tr: satırda
zh_cn: 在行

source: One of your master keys use an obsolete encryption method.
ca: Una de les vostres claus mestres utilitza un mètode de xifratge obsolet.
cs_cz: Jeden z vašich hlavních klíčů používá zastaralou metodu šifrování.
da_dk: En af dine hovednøgler bruger en forældet krypteringsmetode.
de_de: Einer deiner Hauptschlüssel verwendet eine veraltete Verschlüsselungsmethode.
es_es: Una de sus claves maestras usa un método de cifrado obsoleto.
fa: یکی از کلید‌های اصلی شما از یک روش رمزنگاری منسوخ شده استفاده می‌کند.
fi_fi: Yksi pääavaimista käyttää vanhentunutta salaustapaa.
gl_es: Unha das súas chaves mestras usa un método de cifrado obsoleto.
hr_hr: Jedan od tvojih glavnih ključeva koristi zastarjelu metodu šifriranja.
hu_hu: Az egyik mesterkulcsa elavult titkosítási módszert használ.
id_id: Salah satu kunci utama Anda menggunakan metode enkripsi yang usang.
it_it: Una delle tue chiavi master usano un metodo di crittografia obsoleto.
nl_nl: Een of meer hoofdsleutels gebruikt een verouderde verslehtelmethode.
pt_pt: Uma das suas chaves-mestras utiliza um método de encriptação obsoleto.
ro_ro: Una dintre cheile dvs. master utilizează o metodă de criptare învechită.
ru_ru: Один из ваших мастер-ключей использует устаревший метод шифрования.
sk_sk: Jeden z vašich hlavných kľúčov používa zastaranú metódu šifrovania.
sv: En av dina huvudnycklar använder en föråldrad krypteringsmetod.
tr_tr: Ana şifreleme anahtarlarınızdan biri eski bir şifreleme yolunu kullanıyor.
zh_cn: 您的主密钥之一使用了过时的加密方法。
