Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Login with OneDrive
ca: Inicia sessió amb OneDrive
cs_cz: Přihlásit se pomocí OneDrive
da_dk: Log på med OneDrive
de_de: Mit OneDrive anmelden
es_es: Acceder con OneDrive
fa: ورود با OneDrive
fi_fi: Kirjaudu sisään OneDrive
gl_es: Acceder con OneDrive
hr_hr: Prijavi se s OneDrive
hu_hu: Bejelentkezés OneDrive-val
id_id: Masuk dengan OneDrive
it_it: Accedi a OneDrive
nl_nl: Inloggen met OneDrive
pt_pt: Entrar com o OneDrive
ro_ro: Autentifică-te cu OneDrive
ru_ru: Войти с OneDrive
sk_sk: Prihláste sa cez OneDrive
sv: Logga in med OneDrive
tr_tr: OneDrive ile giriş yapın
zh_cn: 通过 OneDrive 登录

source: Logout
ca: Desconnecta
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Abmelden
es_es: Cerrar sesión
fa: خروج
fi_fi: Uloskirjaus
gl_es: Pechar sesión
hr_hr: Odjava
hu_hu: Kijelentkezés
id_id: Keluar
nl_nl: Log uit
pt_pt: Sair
ru_ru: Выйти из системы
sk_sk: Odhlásiť sa
sv: Logga ut
tr_tr: Çıkış Yap
zh_cn: 登出

source: Logs, profiles, sync status
ca: Registres, perfils, estat de sincronització
da_dk: Logfiler, profiler, synkroniseringsstatus
de_de: Protokolle, Profile, Synchronisationsstatus
es_es: Registros, perfiles, estado de sincronización
fa: لاگ‌ها، نمایه‌ها، وضعیت همسان سازی
fi_fi: Lokit, profiilit, synkronointitila
gl_es: Rexistros, perfiles, estado de sincronización
hr_hr: Dnevnici, profili, stanje sinkronizacije
hu_hu: Naplók, profilok, szinkronizálási állapot
id_id: Log, profil, status penyelarasan
it_it: Registri, profili, stato sincronizzazione
nl_nl: Logs, profielen, synchronisatiedoel
pt_pt: Registos, perfis e estado de sincronização
ro_ro: Locuri, profiluri, stare de sincronizare
ru_ru: Журналы, профили, статус синхронизации
sk_sk: Záznamy, profily, stav synchronizácie
sv: Loggar, profiler, synkroniseringsstatus
tr_tr: Loglar, profiller, senkronizasyon durumu
zh_cn: 日志，配置档案、同步状态

source: Longitude
ca: Longitud
da_dk: Længdegrad
de_de: Längengrad
es_es: Longitud
fa: طول جغرافیایی
fi_fi: Pituusaste
gl_es: Lonxitude
hr_hr: Geografska dužina
hu_hu: Hosszúság
id_id: Garis bujur
it_it: Longitudine
ro_ro: Longitudine
ru_ru: Долгота
sk_sk: Zemepisná dĺžka
sv: Longitud
tr_tr: Boylam
zh_cn: 经度

source: Make a donation
ca: Donatius
cs_cz: Přispět
da_dk: Giv en donation
de_de: Spenden
es_es: Hacer una donación
fa: کمک مالی
fi_fi: Tee lahjoitus
gl_es: Doar
hr_hr: Doniraj
hu_hu: Adományozás
id_id: Berikan sumbangan
it_it: Fai una donazione
nl_nl: Doneren
pt_pt: Faça um donativo
ro_ro: Donează
ru_ru: Пожертвовать
sk_sk: Prispejte
sv: Donera
tr_tr: Bağış yapın
zh_cn: 捐助

source: Manage master password
ca: Gestiona la contrasenya mestra
cs_cz: Správa hlavního hesla
da_dk: Administrer hovedadgangskode
de_de: Master-Passwort verwalten
es_es: Administrar contraseña maestra
fa: مدیریت گذرواژه اصلی
fi_fi: Pääsalasanan hallinta
gl_es: Administrar contrasinal mestra
hr_hr: Upravjaj glavnom lozinkom
hu_hu: Mesterjelszó kezelése
id_id: Kelola kata sandi utama
it_it: Gestisci la password principale
nl_nl: Beheer hoofdwachtwoord
pt_pt: Gerir palavra-passe mestra
ro_ro: Gestionează parola master
ru_ru: Управление мастер-паролем
sk_sk: Spravovať hlavné heslo
sv: Hantera huvudlösenord
tr_tr: Ana parolayı yönet
zh_cn: 管理主密码

source: Manage master password...
ca: Gestiona la contrasenya mestra...
cs_cz: Správa hlavního hesla...
da_dk: Administrer hovedadgangskode...
de_de: Master-Passwort verwalten...
es_es: Administrar contraseña maestra...
fa: مدیریت گذرواژه اصلی...
fi_fi: Pääsalasanan hallinta...
gl_es: Administrar contrasinal mestre...
hr_hr: Upravjaj glavnom lozinkom …
hu_hu: Mesterjelszó kezelése…
id_id: Kelola kata sandi utama…
it_it: Gestisci la password principale...
nl_nl: Beheer hoofdwachtwoord...
pt_pt: Gerir palavra-passe mestra...
ro_ro: Gestionează parola master…
ru_ru: Управление мастер-паролем...
sk_sk: Spravovať hlavné heslo...
sv: Hantera huvudlösenord...
tr_tr: Ana parolayı yönet...
zh_cn: 管理主密码……

source: Manage multiple users
ca: Gestiona múltiples usuaris
cs_cz: Správa více uživatelů
da_dk: Administrer flere brugere
de_de: Verwalte mehrere Nutzer
es_es: Gestionar varios usuarios
fa: مدیریت چندین کاربر
fi_fi: Hallitse useita käyttäjiä
gl_es: Xestionar varios usuarios
hr_hr: Upravljaj korisnicima
hu_hu: Több felhasználó kezelése
id_id: Kelola beberapa pengguna
it_it: Gestisci più utenti
nl_nl: Beheer meerdere gebruikers
pt_pt: Gerir múltiplos utilizadores
ro_ro: Gestionează mai mulți utilizatori
ru_ru: Управление несколькими пользователями
sk_sk: Spravovať viacerých používateľov
sv: Hantera flera användare
tr_tr: Çoklu kullanıcıları yönet
zh_cn: 管理多个用户

source: Manage profiles
ca: Gestiona els perfils
cs_cz: Správa profilů
da_dk: Administrer profiler
de_de: Profile verwalten
es_es: Gestionar perfiles
fa: مدیریت حساب‌کاربری
fi_fi: Hallitse profiileja
gl_es: Xestionar perfiles
hr_hr: Upravljaj profilima
hu_hu: Profilok kezelése
id_id: Kelola profil
it_it: Gestisci i profili
nl_nl: Profielen beheren
pt_pt: Gerir perfis
ro_ro: Gestionează profilul
ru_ru: Управление профилями
sk_sk: Spravovať profily
sv: Hantera profiler
tr_tr: Profilleri yönet
zh_cn: 管理配置档案

source: Manage shared notebooks
ca: Administrar llibretes compartides
da_dk: Administrer delte notesbøger
de_de: Freigegebene Notizbücher verwalten
es_es: Gestionar libretas compartidas
fa: مدیریت دفترچه‌های مشترک
fi_fi: Hallinnoi jaettuja muistikirjoja
gl_es: Xestionar cadernos compartidos
hr_hr: Upravljaj dijeljenim bilježnicama
hu_hu: Megosztott jegyzetfüzetek kezelése
id_id: Kelola buku catatan yang dibagikan
it_it: Gestisci i taccuini condivisi
nl_nl: Gedeelde notitieboek beheren
pt_pt: Gerir cadernos partilhados
ro_ro: Gestionează caiete partajate
ru_ru: Управление общими блокнотами
sk_sk: Spravovať zdieľané zápisníky
sv: Hantera delade anteckningsböcker
tr_tr: Paylaşılan not defterlerini yönet
zh_cn: 管理共享笔记本

source: Manage toolbar options
ca: Gestionar les opcions de la barra d'eines
da_dk: Administrer indstillinger for værktøjslinjen
de_de: Werkzeugeinstellungen verwalten
es_es: Gestionar opciones de la barra de herramientas
fi_fi: Hallinnoi työkalurivin asetuksia
gl_es: Xestionar opcións da barra de ferramentas
hr_hr: Upravljaj opcijama alatne trake
hu_hu: Eszköztár beállításainak kezelése
id_id: Kelola pilihan bilah alat
ro_ro: Gestionează opțiunile barei de unelte
ru_ru: Управление параметрами панели инструментов
sk_sk: Spravovať možnosti panela nástrojov
sv: Hantera verktygsfältsalternativ
tr_tr: Araç çubuğu seçeneklerini yönet
zh_cn: 管理工具栏选项

source: Manage your plugins
ca: Gestioneu les extensions
cs_cz: Správa vašich rozšíření
da_dk: Administrer dine udvidelser
de_de: Erweiterungen verwalten
es_es: Gestione sus plugins
fa: مدیریت افزونه‌های شما
fi_fi: Hallitse laajennuksia
gl_es: Xestione os seus plugins
hr_hr: Upravljaj dodacima
hu_hu: Bővítmények kezelése
id_id: Kelola plugin Anda
it_it: Gestisci plugins
nl_nl: Beheer plugins
pt_pt: Gerir os seus plugins
ro_ro: Gestionează-ți plugin-urile
ru_ru: Управлять плагинами
sk_sk: Spravovať svoje doplnky
sv: Hantera dina insticksmoduler
tr_tr: Eklentileri yönet
zh_cn: 管理您的插件

source: Manage your profiles. You can rename or delete profiles. The active profile cannot be deleted.
ca: Gestiona els teus perfils. Pots canviar el nom o suprimir els perfils. El perfil actiu no es pot suprimir.
es_es: Gestiona tus perfiles. Puedes renombrar o eliminar perfiles. El perfil activo no se puede eliminar.
hu_hu: Profilok kezelése. Átnevezheti vagy törölheti a profilokat. Az aktív profil nem törölhető.
id_id: Kelola profil Anda. Anda dapat mengubah nama atau menghapus profil. Profil yang sedang aktif tidak dapat dihapus.
sv: Hantera dina profiler. Du kan byta namn på eller ta bort profiler. Den aktiva profilen kan inte tas bort.
tr_tr: Profillerini yönet. Profilleri yeniden adlandırabilir veya silebilirsin. O an kullanılan aktif profil silinemez.
zh_cn: 管理您的配置档案。您可以重命名或删除配置档案。正在使用的配置档案无法删除。

source: Manages E2EE configuration. Commands are `enable`, `disable`, `decrypt`, `status`, `decrypt-file`, and `target-status`.
ca: Gestiona la configuració E2EE. Les ordres són `enable`, `disable`, `decrypt`, `status`, `decrypt-file`, i `target-status`.
cs_cz: Spravuje konfiguraci koncového šifrování. Příkazy jsou `zapnout`, `vypnout`, `dešifrovat`, `stav`, `dešifrovat soubor` a `cílový stav`.
da_dk: Administrer E2EE-konfiguration. Kommandoer er `enable`(aktiver), `disable`(sluk), `decrypt`(dekrypter), `status`, `decrypt-file`(dekrypter fil) og `target-status` (modtager-status).
de_de: Verwaltet die E2EE-Konfiguration. Die Befehle lauten `enable`, `disable`, `decrypt`, `status`, `decrypt-file` und `target-status`.
es_es: Administra la configuración E2EE. Los comandos son `enable`, `disable`, `decrypt`, `status`, `decrypt-file` y `target-status`.
fa: تنظیمات رمزنگاری انتها به انتها (E2EE) را مدیریت می‌کند. دستورات شامل `enable`، `disable`، `decrypt`، `status`، `decrypt-file` و `target-status` هستند.
fi_fi: Hallitse E2EE määrityksiä. Komennot ovat `enable`, `disable`, `decrypt`, `status`, `decrypt-file` ja `target-status`.
gl_es: Xestiona a configuración E2EE. As ordes son «enable», «disable», «decrypt», «status» e «target-status».
hr_hr: Upravlja E2EE konfiguracijom. Naredbe su `enable` (aktiviraj), `disable` (deaktiviraj), `decrypt` (dešifriraj), `status` (stanje), `decrypt-file` (dešifriraj datoteku) i `target-status` (stanje cilja).
hu_hu: Végpontok közötti titkosításbeállítások kezelése (E2EE). A parancsok a következők: `enable` (engedélyezés), `disable` (letiltás), `decrypt` (visszafejtés), `status` (állapot), `decrypt-file` (fájl visszafejtése) és `target-status` (cél állapota).
id_id: Mengelola konfigurasi E2EE. Perintah yang tersedia yaitu `enable`, `disable`, `decrypt`, `status`, `decrypt-file` dan `target-status`.
it_it: Gestisci la configurazione E2EE. I comandi sono `abilita`, `disabilita`, `decripta`, `stato`, `decripta-file` e `stato-target`.
nl_nl: Beheert de E2EE-configuratie. Opdrachten zijn: `enable`, `disable`, `decrypt`, `status`, `decrypt-file` en `target-status`.
pt_pt: Gere a configuração E2EE. Os comandos são `enable`, `disable`, `decrypt`, `status`, `decrypt-file` e `target-status`.
ro_ro: Gestionează configurația E2EE. Comenzile sunt `enable`, `disable`, `decrypt`, `status`, `decrypt-file`, and `target-status`.
ru_ru: Управляет конфигурацией E2EE. Команды: `enable`, `disable`, `decrypt`, `status`, `decrypt-file` и `target-status`.
sk_sk: Spravuje konfiguráciu E2EE. Príkazy sú `enable`, `disable`, `decrypt`, `status`, `decrypt-file`, a `target-status`.
sv: Hanterar E2EE-konfigurationen. Kommandona är `enable`,` disable`, `decrypt`,` status`, `decrypt-file` och `target-status`.
tr_tr: Uçtan Uca Şifreleme ayarını yönetir. Komutlar: `enable`, `disable`, `decrypt`, `status`, `decrypt-file` ve `target-status`.
zh_cn: 管理 E2EE 配置。命令为：`enable`、`disable`、`decrypt`、`status`、`decrypt-file` 和 `target-status`。

source: Manual
cs_cz: Ručně
da_dk: Manuel
de_de: Manuell
fa: دستی
fi_fi: Manuaalinen
hr_hr: Ručno
hu_hu: Kézi
it_it: Manuale
nl_nl: Handmatig
ru_ru: Ручной
sk_sk: Manuálne
sv: Manuellt
tr_tr: Manuel
zh_cn: 手动

source: Markdown + Front Matter
es_es: Markdown + Portada
fa: نشانه گذاری + موضوع روبه‌رو
gl_es: Markdown + Portada
hu_hu: Markdown előtétadatokkal (Front Matter)
zh_cn: Markdown + 文章前言

source: Markdown editor
ca: Editor Markdown
es_es: Editor de Markdown
gl_es: Editor Markdown
hr_hr: Markdown uređivač
hu_hu: Markdown szerkesztő
id_id: Penyunting Markdown
ro_ro: Editor Markdown
ru_ru: Редактор Markdown
sk_sk: Editor Markdown
sv: Markdown-redigerare
tr_tr: Markdown düzenleyici
zh_cn: Markdown 编辑器

source: Markdown editor: Highlight active line
ca: Editor Markdown: ressalta la línia activa
de_de: Markdown-Editor: Aktive Zeile hervorheben
es_es: Editor de Markdown: Resaltar línea activa
hr_hr: Markdown uređivač: Istakni aktivni redak
hu_hu: Markdown szerkesztő: Aktív sor kiemelése
id_id: Penyunting Markdown: Sorot baris saat ini
nl_nl: Markdown Editor: Highlight huidige regel
ro_ro: Editor Markdown: Evidențiază linia activă
sv: Markdown-redigerare: Markera aktiv rad
tr_tr: Markdown düzenleyici: Mevcut satırı rengini değiştirerek vurgula

source: Markdown editor: Render images
ca: Editor Markdown: Renderització d'imatges
da_dk: Markdown-editor: Gengiv billeder
de_de: Markdown-Editor: Bilder darstellen
es_es: Editor de Markdown: Renderizar imágenes
hr_hr: Markdown uređivač: Prikazivanje slika
hu_hu: Markdown szerkesztő: képek megjelenítése
id_id: Penyunting Markdown: Tampilkan gambar
nl_nl: Markdown Editor: Toon afbeeldingen
ro_ro: Editor Markdown: Redă imaginile
sk_sk: Editor Markdown: Vykresliť obrázky
sv: Markdown-redigerare: Rendera bilder
tr_tr: Markdown düzenleyici: Resimleri görüntüle
zh_cn: Markdown 编辑器：渲染图像

source: Markdown editor: Render markup in editor
ca: Editor de Markdown: Renderitza el marcatge a l'editor
da_dk: Markdown-editor: Lav markup i editoren
de_de: Markdown-Editor: Markup im Editor darstellen
es_es: Editor de Markdown: Renderizar marcado en el editor
hr_hr: Markdown uređivač: Prikaži formatirani tekst u uređivaču
hu_hu: Markdown szerkesztő: Formázás megjelenítése a szerkesztőben
id_id: Penyunting Markdown: Tampilkan markup pada penyunting
nl_nl: Markdown editor: Toon markup in editor
ro_ro: Editor Markdown: Redă markup în editor
ru_ru: Редактор Markdown: отображать разметку в редакторе
sk_sk: Markdown editor: Vykresliť značky v editore
sv: Markdown-redigerare: Rendera märkkod i redigeraren
tr_tr: Markdown düzenleyici: Biçimlendirmeyi düzenleyicide görüntüle
zh_cn: Markdown 编辑器：在编辑器中渲染标记

source: Marks a to-do as done.
ca: Marca un llistat de tasques pendents com a fet.
cs_cz: Označí úkol jako hotový.
da_dk: Markerer en opgave som udført.
de_de: Markiert eine Aufgabe als erledigt.
es_es: Marca una tarea como hecha.
fa: یک فهرست کار را به عنوان انجام شده علامت می‌زند.
fi_fi: Merkitsee tehtävän valmiiksi.
gl_es: Marca unha tarefa como feita.
hr_hr: Označava zadatak završenim.
hu_hu: Egy teendő elkészültnek jelölése.
id_id: Tandai tugas telah selesai.
it_it: Segna un "Cose-da-fare" come completato.
nl_nl: Markeert een taak als afgerond.
pt_pt: Sinaliza uma tarefa como terminada.
ro_ro: Marchează o sarcină ca fiind terminată.
ru_ru: Отмечает задачу как выполненную.
sk_sk: Označí úlohu ako hotovú.
sv: Markerar en att-göra som gjord.
tr_tr: Yapılacakları yapıldı olarak işaretler.
zh_cn: 标记待办为完成。

source: Marks a to-do as non-completed.
ca: Marca un llistat de tasques pendents com a no finalitzat.
cs_cz: Označí úkol jako nedokončený.
da_dk: Markerer en opgave som ikke-udført.
de_de: Markiert eine Aufgabe als nicht abgeschlossen.
es_es: Marca una tarea como no completada.
fa: یک فهرست کار را به عنوان کامل نشده علامت می‌زند.
fi_fi: Merkitsee tehtävän keskeneräiseksi.
gl_es: Marca unha tarefa como non completada.
hr_hr: Označava zadatak kao nezavršen.
hu_hu: Egy teendő befejezetlennek jelölése.
id_id: Tandai tugas belum selesai.
it_it: Marca un "Cose-da-fare" come non completata.
nl_nl: Markeert een taak als niet-afgerond.
pt_pt: Define uma tarefa como não concluída.
ro_ro: Marchează o sarcină ca fiind neterminată.
ru_ru: Помечает задачу как незавершенную.
sk_sk: Označí úlohu ako nedokončenú.
sv: Markerar en att-göra som inte fullständig.
tr_tr: Yapılacaklar listesindeki öğeyi tamamlanmamış olarak işaretler.
zh_cn: 标记待办为未完成。

source: Markup
ca: Marcatge
es_es: Marcado
fa: نشانه گذاری
fi_fi: Merkintä
gl_es: Marcado
hr_hr: Označavanje
hu_hu: Jelölő
it_it: Marcatura
nl_nl: Opmaak
pt_pt: Sinalização
ru_ru: Разметка
sv: Märkspråk
tr_tr: Düzenleme
zh_cn: 标记语言

source: Master Key %s
ca: Clau mestra %s
cs_cz: Hlavní klíč %s
da_dk: Hovednøgle %s
de_de: Hauptschlüssel %s
es_es: Clave Maestra %s
fa: کلید اصلی %s
fi_fi: Pääavain %s
gl_es: Chave mestra %s
hr_hr: Glavni ključ %s
hu_hu: %s mesterkulcs
id_id: Kunci Utama %s
it_it: Chiave Master %s
nl_nl: Hoofdsleutel %s
pt_pt: Chave Mestra %s
ro_ro: Cheia principală %s
ru_ru: Мастер-ключ %s
sk_sk: Hlavný kľúč %s
sv: Huvudnyckel %s
tr_tr: Ana Anahtar %s
zh_cn: 主密钥 %s

source: Master password
ca: Contrasenya mestra
cs_cz: Hlavní heslo
da_dk: Hovedadgangskode
de_de: Master-Passwort
es_es: Contraseña maestra
fa: گذرواژه اصلی
fi_fi: Pääsalasana
gl_es: Contrasinal mestre
hr_hr: Glavna lozinka
hu_hu: Mesterjelszó
id_id: Kata sandi utama
it_it: Password principale
nl_nl: Hoofdwachtwoord
pt_pt: Palavra-passe mestra
ro_ro: Parola principală
ru_ru: Мастер-пароль
sk_sk: Hlavné heslo
sv: Huvudlösenord
tr_tr: Ana parola
zh_cn: 主密码

source: Master password:
ca: Contrasenya mestra:
cs_cz: Hlavní heslo:
da_dk: Hovedadgangskode:
de_de: Master-Passwort:
es_es: Contraseña maestra:
fa: گذرواژه اصلی:
fi_fi: Pääsalasana:
gl_es: Contrasinal mestre:
hr_hr: Glavna lozinka:
hu_hu: Mesterjelszó:
id_id: Kata sandi utama:
it_it: Password principale:
nl_nl: Hoofdwachtwoord:
pt_pt: Palavra-passe mestra:
ro_ro: Parola principală:
ru_ru: Главный пароль:
sk_sk: Hlavné heslo:
sv: Huvudlösenord:
tr_tr: Ana parola:
zh_cn: 主密码：

source: match case
ca: coincidència de majúscules
da_dk: match bogstavstørrelse
de_de: Groß-/Kleinschreibung beachten
es_es: caso de coincidencia
gl_es: diferencia entre maiúsculas e minúsculas
hr_hr: razlikuj velika/mala slova
hu_hu: kis-nagybetű érzékeny
id_id: cocokkan huruf
ro_ro: sensibil la verzale
ru_ru: подходящий вариант
sk_sk: malé a veľké písmená
sv: matcha skiftläge
tr_tr: büyük küçük harf kontrol et
zh_cn: 匹配大小写

source: Math
da_dk: Matematik
es_es: Matemáticas
fi_fi: Matikka
gl_es: Matemáticas
hr_hr: Matematika
hu_hu: Matematika
id_id: Matematika
nl_nl: Wiskunde
ro_ro: Matematică
ru_ru: Математика
sk_sk: Matematika
sv: Matematik
tr_tr: Matematik
zh_cn: 数学

source: Max concurrent connections
ca: Connexions simultànies màximes
cs_cz: Maximální počet souběžných spojení
da_dk: Maksimale samtidige forbindelser
de_de: Maximale Anzahl gleichzeitiger Verbindungen
es_es: Número máximo de conexiones simultáneas
fa: حداکثر اتصالات همزمان
fi_fi: Samanaikaiset yhteydet enintään
gl_es: Número máximo de conexións simultáneas
hr_hr: Maksimalan broj istovremenih veza
hu_hu: Megengedett egyidejű kapcsolatok száma
id_id: Jumlah maks. sambungan yang bersamaan
it_it: Massimo numero di connessioni concorrenti
nl_nl: Max gelijktijdige verbindingen
pt_pt: Máximo de conexões simultâneas
ro_ro: Conexiuni maxime simultane
ru_ru: Максимальное число одновременных соединений
sk_sk: Maximálny počet súbežných pripojení
sv: Max antal samtida anslutningar
tr_tr: Maksimum aynı anda bağlantı
zh_cn: 最大并发连接数

source: Max Item Size
ca: Mida màxima de l'element
cs_cz: Maximální velikost položky
da_dk: Maks elementstørrelse
de_de: Maximale Elementgröße
es_es: Tamaño máximo de los elementos
fa: حداکثر اندازه آیتم
fi_fi: Kohteen enimmäiskoko
gl_es: Tamaño máximo dos elementos
hr_hr: Maksimalna veličina elementa
hu_hu: Legnagyobb elemméret
id_id: Ukuran maksimum benda
it_it: Dimensione massima dell'articolo
nl_nl: Maximale grootte van items
pt_pt: Tamanho Máximo de Item
ro_ro: Dimensiunea maximă a itemului
ru_ru: Максимальный размер пункта
sk_sk: Maximálna veľkosť položky
sv: Max objektstorlek
tr_tr: Maks. öğe adedi
zh_cn: 最大条目数

source: Max note or attachment size
ca: Mida màxima de nota o adjunt
cs_cz: Maximální velikost poznámky nebo přílohy
da_dk: Maksimal størrelse af note eller vedhæftning
de_de: Maximale Notiz- oder Anhanggröße
es_es: Tamaño máximo de nota o archivo adjunto
fa: حداکثر اندازه یادداشت یا پیوست
fi_fi: Muistiinpanon tai liitteen enimmäiskoko
gl_es: Tamaño máximo de nota ou ficheiro anexo
hr_hr: Maksimalna veličina bilješke ili privitka
hu_hu: Legnagyobb jegyzet- vagy mellékletméret
id_id: Ukuran maks. berkas atau lampiran
it_it: Dimensione massima della nota o dell'allegato
nl_nl: Maximale grootte voor bijlagen
pt_pt: Tamanho máximo de nota ou anexo
ro_ro: Dimensiunea maximă a notiței sau a atașamentului
ru_ru: Максимальный размер заметки или вложения
sk_sk: Maximálna veľkosť poznámky alebo prílohy
sv: Max storlek för anteckning eller bilaga
tr_tr: Azami not veya ek dosya ebatı
zh_cn: 最大笔记或附件大小

source: Max Total Size
ca: Mida màxima total
cs_cz: Maximální celková velikost
da_dk: Maks samlet størrelse
de_de: Maximale Gesamtgröße
es_es: Tamaño total máximo
fa: حداکثر اندازه مجموع
fi_fi: Suurin kokonaiskoko
gl_es: Tamaño total máximo
hr_hr: Maksimalna ukupna veličina
hu_hu: Legnagyobb összméret
id_id: Jumlah ukuran maks
it_it: Dimensione totale massima
nl_nl: Maximale totale grootte
pt_pt: Tamanho Máximo Total
ro_ro: Dimensiunea totală maximă
ru_ru: Максимальный общий размер
sk_sk: Maximálna celková veľkosť
sv: Max total storlek
tr_tr: Maks. Toplam Boyut
zh_cn: 最大总大小

source: Media player, math, diagrams, table of contents
ca: Reproductor multimèdia, matemàtiques, diagrames, taula de continguts
da_dk: Medieafspiller, matematik, diagrammer, indholdsfortegnelse
de_de: Medienspieler, Mathematik, Diagramme, Inhaltsverzeichnis
es_es: Reproductor multimedia, matemáticas, diagramas, tabla de contenido
fa: پخش کننده رسانه، ریاضی، نمودارها، فهرست مطالب
fi_fi: Mediatoistin, matematiikka, kaaviot, sisällysluettelo
gl_es: Reprodutor multimedia, matemáticas, diagramas, táboa de contido
hr_hr: Media player, matematika, dijagrami, sadržaj
hu_hu: Médialejátszó, matematika, diagramok, tartalomjegyzék
id_id: Pemutar media, matematika, diagram, daftar isi
it_it: Lettore multimediale, matematica, diagrammi, indice
pt_pt: Reprodutor de multimédia, matemática, diagramas, índice
ro_ro: Media player, matematică, diagrame, cuprins
ru_ru: Медиаплеер, математические формулы, диаграммы, оглавление
sk_sk: Prehrávač médií, matematika, diagramy, obsah
sv: Mediaspelare, matematik, diagram, innehållsförteckning
tr_tr: Medya oynatıcı, matematik, diyagramlar, içindekiler
zh_cn: 媒体播放器、数学公式、流程图、目录

source: Medium
ca: Mitjana
de_de: Mittel
es_es: Medio
gl_es: Medio
hr_hr: Srednja
hu_hu: Közepes
id_id: Sedang
ro_ro: Medie
ru_ru: Средний
sk_sk: Stredná
tr_tr: Orta
zh_cn: 中

source: Minimise
ca: Minimitza
da_dk: Minimér
de_de: Minimieren
es_es: Minimizar
fa: کوچک کردن
fi_fi: Minimoi
gl_es: Minimizar
hr_hr: Smanji
hu_hu: Minimalizálás
id_id: Kecilkan
it_it: Minimizza
nl_nl: Minimaliseer
pt_pt: Minimizar
ro_ro: Minimizează
ru_ru: Минимизировать
sk_sk: Minimalizovať
sv: Minimera
tr_tr: Küçült
zh_cn: 最小化

source: Missing camera permission
ca: Falta el permís de la càmera
da_dk: Mangler kameratilladelse
de_de: Fehlende Berechtigung zur Verwendung der Kamera
es_es: Falta el permiso de la cámara
fi_fi: Kameran käyttöoikeus puuttuu
gl_es: Falta o permiso da cámara
hr_hr: Nedostaje dozvola za kameru
hu_hu: Hiányzó kamerahasználati engedély
id_id: Kehilangan izin kamera
nl_nl: Toestemming voor camera ontbreekt
ro_ro: Permisiune cameră lipsă
ru_ru: Отсутствует разрешение для камеры
sk_sk: Chýbajúce povolenie na používanie kamery
sv: Kamerabehörighet saknas
tr_tr: Kamera izni
zh_cn: 尚未授予相机权限

source: Missing keys
ca: Claus que falten
cs_cz: Chybějící klíče
da_dk: Manglende nøgler
de_de: Fehlende Schlüssel
es_es: Llaves faltantes
fa: کلیدها‌ یافت نشدند
fi_fi: Avaimet puuttuvat
gl_es: Faltan chaves
hr_hr: Nedostajući ključevi
hu_hu: Hiányzó kulcsok
id_id: Kunci yang hilang
it_it: Tasti mancanti
nl_nl: Ontbrekende hoofdsleutels
pt_pt: Chaves em falta
ro_ro: Lipsesc cheile
ru_ru: Отсутствующие ключи
sk_sk: Chýbajúce kľúče
sv: Saknade nycklar
tr_tr: Eksik anahtarar
zh_cn: 缺少密钥
