Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Step 1: Enable the clipper service
ca: Pas 1: Activeu el servei del porta-retalls de webs
cs_cz: Krok 1: Zapnout službu clipper
da_dk: Trin 1: Aktiver Web-Clipper tjenesten
de_de: Schritt 1: Clipper-Dienst aktivieren
es_es: Paso 1: Habilite el servicio de Web Clipper
fa: مرحله 1: سرویس Clipper را فعال نمایید
fi_fi: Vaihe 1: Ota Web Clipper työkalu käyttöön
gl_es: Paso 1: Habilite o servizo de Web Clipper
hr_hr: Prvi korak: Aktiviraj Clipper uslugu
hu_hu: 1. lépés: Engedélyezze a Web Clipper szolgáltatást
id_id: Langkah 1: Nyalakan layanan clipper
it_it: Passaggio 1: abilitare il servizio clipper
nl_nl: Stap 1: Schakel de webclipper-dienst in
pt_pt: Passo 1: Ativar o serviço de recorte
ro_ro: Pasul 1: Activează clipper service
ru_ru: Шаг 1: Включите службу веб-клиппера
sk_sk: Krok 1: Povoľte službu clipper
sv: Steg 1: Aktivera Clipper-tjänsten
tr_tr: Adım 1: Alıntılama servisini aktif et
zh_cn: 步骤一：启用网页剪藏服务

source: Step 1: Open this URL in your browser to authorise the application:
ca: Pas 1: Obriu aquest URL al navegador per a autoritzar l'aplicació:
cs_cz: Krok 1: Pro ověření aplikace otevřete ve svém prohlížeči tuto URL adresu:
da_dk: Trin 1: Åben denne URL i din browser for at autorisere applikationen:
de_de: Schritt 1: Öffne diese URL im Browser, um die Anwendung zu autorisieren:
es_es: Paso 1: Abra esta dirección en su navegador para autorizar la aplicación:
fa: مرحله ۱: برای اجازه دادن به برنامه این آدرس اینترنتی را در مرورگر خود باز نمایید:
fi_fi: Vaihe 1: Avaa tämä URL osoite selaimessa valtuuttaaksesi sovelluksen:
gl_es: Paso 1: Abra esta dirección no seu navegador para autorizar a aplicación:
hr_hr: Prvi korak: Autoriziraj program otvaranjem ovog URL-a u pregledniku:
hu_hu: 1. lépés: Nyissa meg ezt a webcímet a böngészőben, hogy hitelesítse az alkalmazást:
id_id: Langkah 1: Buka URL ini di peramban web Anda untuk memberi otorisasi pada aplikasi:
it_it: Passaggio 1: apri questa URL nel tuo browser per autorizzare l'applicazione:
nl_nl: Stap 1: Open deze URL in uw browser om de applicatie te autoriseren:
pt_pt: Passo 1: Abra este endereço no seu navegador para autorizar a aplicação:
ro_ro: Pasul 1: Deschide adresa URL în navigatorul tău web pentru a autoriza aplicația:
ru_ru: Шаг 1: Для авторизации приложения откройте следующую ссылку в вашем браузере:
sk_sk: Krok 1: Otvorte túto adresu URL vo svojom prehliadači, aby ste autorizovali aplikáciu:
sv: Steg 1: Öppna den här webbadressen i din webbläsare för att godkänna programmet:
tr_tr: 1. Adım: Uygulamayı yetkilendirmek için bu URL'i tarayıcınızda açın:
zh_cn: 步骤一：在浏览器中打开此 URL 来授权应用程序：

source: Step 2: Enter the code provided by Dropbox:
ca: Pas 2: Introduïu el codi proporcionat per Dropbox:
cs_cz: Krok 2: Zadejte kód poskytnutý službou Dropbox:
da_dk: Trin 2: Indtast koden, som oplyses af Dropbox:
de_de: Schritt 2: Gib den von Dropbox bereitgestellten Code ein:
es_es: Paso 2: Introduzca el código provisto por Dropbox:
fa: مرحله ۲: کدی که توسط Dropbox داده شده را وارد نمایید:
fi_fi: Vaihe 2: Kirjoita Dropboxin tarjoama koodi:
gl_es: Paso 2: Introduza o código provisto por Dropbox:
hr_hr: Drugi korak: Upiši Dropboxov kod:
hu_hu: 2. lépés: Adja meg a Dropbox által szolgáltatott kódot:
id_id: Langkah 2: Masukkan kode yang diberikan oleh Dropbox:
it_it: Passaggio 2: inserisci il codice fornito da Dropbox:
nl_nl: Stap 2: Voer de code in die u krijgt van Dropbox:
pt_pt: Passo 2: Digite o código fornecido pelo Dropbox:
ro_ro: Pasul 2: Introdu codul oferit de Dropbox:
ru_ru: Шаг 2: Введите код, предоставленный Dropbox:
sk_sk: Krok 2: Zadajte kód poskytnutý službou Dropbox:
sv: Steg 2: Ange koden som tillhandahålls av Dropbox:
tr_tr: Adım 2: Dropbox tarafından sağlanan kodu girin:
zh_cn: 步骤二：输入 Dropbox 提供的代码：

source: Step 2: Install the extension
ca: Pas 2: Instal·leu l'extensió
cs_cz: Krok 2: Nainstalovat rozšíření
da_dk: Trin 2: Installér udvidelsen
de_de: Schritt 2: Erweiterung installieren
es_es: Paso 2: Instale la extensión
fa: مرحله 2: افزونه را نصب نمایید
fi_fi: Vaihe 2: Asenna laajennus
gl_es: Paso 2: Instale a extensión
hr_hr: Drugi korak: Instaliraj proširenje
hu_hu: 2. lépés: Telepítse a bővítményt
id_id: Langkah 2: Pasang ekstensi
it_it: Passaggio 2: installare l'estensione
nl_nl: Stap 2: Installeer de extensie
pt_pt: Passo 2: Instalar a extensão
ro_ro: Pasul 2: Instalează extensia
ru_ru: Шаг 2: Установите расширение
sk_sk: Krok 2: Nainštalujte rozšírenie
sv: Steg 2: Installera tillägget
tr_tr: Adım 2: Uzantıyı yükleyin
zh_cn: 步骤二：安装扩展

source: Stop
ca: Atura
cs_cz: Zastavit
de_de: Stopp
es_es: Detener
fa: توقف
fi_fi: Seis
gl_es: Deter
hr_hr: Prekini
hu_hu: Megállítás
id_id: Hentikan
pt_pt: Parar
ru_ru: Остановить
sk_sk: Zastaviť
sv: Stoppa
tr_tr: Dur
zh_cn: 停止

source: Stop external editing
ca: Atura l'edició externa
cs_cz: Ukončit externí úpravy
da_dk: Stop ekstern redigering
de_de: Externe Bearbeitung stoppen
es_es: Detener la edición externa
fa: توقف ویرایش خارجی
fi_fi: Lopeta ulkoisen tekstieditorin muokkaus
gl_es: Deter a edición externa
hr_hr: Prekini vanjsko uređivanje
hu_hu: Külső szerkesztés megállítása
id_id: Hentikan penyuntingan eksternal
it_it: Interrompi modifiche esterne
nl_nl: Klik om extern bewerken te stoppen
pt_pt: Parar a edição externa
ro_ro: Oprește editarea externă
ru_ru: Выйти из внешнего редактора
sk_sk: Zastaviť externú úpravu
sv: Stoppa extern redigering
tr_tr: Dış düzenlemeyi durdur
zh_cn: 停止外部编辑

source: Storage space
ca: Espai d'emmagatzematge
cs_cz: Úložiště
da_dk: Lagerplads
de_de: Speicherplatz
es_es: Espacio de almacenamiento
fa: فضای ذخیره سازی
fi_fi: Tallennustila
gl_es: Espazo de almacenamento
hr_hr: Memorija
hu_hu: Tárhely
id_id: Ruang penyimpanan
it_it: Spazio di archiviazione
nl_nl: Opslagruimte
pt_pt: Espaço de armazenamento
ro_ro: Spațiu de stocare
ru_ru: Место для хранения
sk_sk: Úložný priestor
sv: Lagringsutrymme
tr_tr: Depolama alanı
zh_cn: 储存空间

source: Strikethrough
ca: Ratllat
cs_cz: Přeškrtnutí
da_dk: Gennemstregning
de_de: Durchstreichen
es_es: Tachado
fa: ضربه زدن
fi_fi: Yliviivaus
gl_es: Tachado
hr_hr: Precrtano
hu_hu: Áthúzott
id_id: Dicoret
it_it: Barrato
nl_nl: Doorstrepen
pt_pt: Rasurado
ro_ro: Tăietură oblică
ru_ru: Зачеркнутый
sk_sk: Prečiarknuté
sv: Genomstryk
tr_tr: Ortadan çizgili
zh_cn: 删除线

source: strong text
ca: text destacat
cs_cz: tučný text
da_dk: fed (strong) tekst
de_de: fetter Text
es_es: texto en negrita
fa: متن توپر
fi_fi: vahva teksti
gl_es: texto en negrita
hr_hr: podebljani tekst
hu_hu: félkövér
id_id: teks yang ditekankan
it_it: testo in grassetto
nl_nl: vetgedrukte tekst
pt_pt: texto destacado
ro_ro: text strong
ru_ru: полужирный текст
sk_sk: výrazný text
sv: stark text
tr_tr: kuvvetli metin
zh_cn: 加粗文本

source: Submit
ca: Tramet
cs_cz: Odeslat
da_dk: Gem
de_de: Absenden
es_es: Enviar
fa: ثبت
fi_fi: Lähetä
gl_es: Enviar
hr_hr: Pošalji
hu_hu: Beküldés
id_id: Kirim
it_it: Invio
nl_nl: Versturen
pt_pt: Enviar
ro_ro: Trimite
ru_ru: Отправить
sk_sk: Odoslať
sv: Skicka
tr_tr: Gönder
zh_cn: 提交

source: Subscript
ca: Subíndex
cs_cz: Dolní index
da_dk: Sænket skrift
de_de: Tiefgestellt
es_es: Subíndice
fa: اشتراک
fi_fi: Alaindeksi
gl_es: Subíndice
hr_hr: Indeks
hu_hu: Alsó index
id_id: Tulisan kecil di bawah garis
it_it: Pedice
nl_nl: Onderschrift
pt_pt: Subscrito
ro_ro: Subscripție
ru_ru: Подписка
sk_sk: Dolný index
sv: Nedsänkt
tr_tr: Alt Simge
zh_cn: 下标

source: Success
ca: Èxit
da_dk: Succes
de_de: Erfolg
es_es: Éxito
fi_fi: Onnistuminen
gl_es: Éxito
hr_hr: Uspjeh
hu_hu: Sikeres
id_id: Berhasil
nl_nl: Succes
ro_ro: Succes
ru_ru: Ключ доступа S3
sk_sk: Hotovo
sv: Lyckades
tr_tr: Başarılı
zh_cn: 成功

source: Success! Synchronisation configuration appears to be correct.
ca: Èxit! Sembla que la configuració de sincronització és correcta.
cs_cz: Úspěch! Nastavení synchronizace se zdá být v pořádku.
da_dk: Succes! Synkroniseringsindstillinger lader til at være korrekte.
de_de: Erfolgreich! Die Synchronisationskonfiguration scheint korrekt zu sein.
es_es: ¡Éxito! La configuración de sincronización parece ser correcta.
fa: موفق! تنظیمات همگام‌سازی به نظر صحیح است.
fi_fi: Suoritettu! Synkronoinnin määritys näyttää olevan oikea.
gl_es: Éxito! A configuración de sincronización parece ser correcta.
hr_hr: Uspjeh! Čini se da je konfiguracija sinkronizacije ispravna.
hu_hu: Siker! A szinkronizálási beállítás jónak tűnik.
id_id: Berhasil! Pengaturan penyelarasan sepertinya sudah benar.
it_it: Successo! La configurazione della sincronizzazione sembra essere corretta.
nl_nl: Succes! Configuratie van synchronisatie lijkt correct te zijn.
pt_pt: Sucesso! A configuração da sincronização parece estar correta.
ro_ro: Succes! Configurația de sincronizare pare a fi corectă.
ru_ru: Успешно! Синхронизация настроена правильно.
sk_sk: Hotovo! Zdá sa, že konfigurácia synchronizácie je správna.
sv: Lyckades! Synkroniseringsinställningarna verkar vara korrekta.
tr_tr: Başarılı! Senkronizasyon yapılandırması doğru görünüyor.
zh_cn: 成功！同步配置看起来没问题。

source: Suggestions
ca: Suggeriments
da_dk: Forslag
de_de: Vorschläge
es_es: Sugerencias
fi_fi: Ehdotukset
gl_es: Suxestións
hr_hr: Prijedlozi
hu_hu: Javaslatok
id_id: Saran
nl_nl: Suggesties
ro_ro: Sugestii
ru_ru: Нет вариантов
sk_sk: Návrhy
sv: Förslag
tr_tr: Öneriler
zh_cn: 建议

source: Superscript
ca: Superíndex
cs_cz: Horní index
da_dk: Hævet skrift
de_de: Hochgestellt
es_es: Superindice
fa: بالانویس
fi_fi: Yläindeksi
gl_es: Superíndice
hr_hr: Eksponent
hu_hu: Felső index
id_id: Tulisan kecil di atas garis
it_it: Apice
pt_pt: Sobrescrito
ru_ru: Надстрочный знак
sk_sk: Horný index
sv: Upphöjd
tr_tr: Üst Simge
zh_cn: 上标

source: Swap line down
ca: Intercanvia la línia avall
cs_cz: Prohodit s řádkem níže
da_dk: Ombyt linje nedad
de_de: Zeile nach unten verschieben
es_es: Mover línea hacia abajo
fa: تعویض خط به پایین
fi_fi: Vaihda viiva alas
gl_es: Mover liña cara abaixo
hr_hr: Zamijeni s retkom ispod
hu_hu: Sorcsere lefelé
id_id: Tukar baris ke bawah
it_it: Sposta la riga sotto
nl_nl: Verplaats omlaag
pt_pt: Permutar linha para baixo
ro_ro: Interschimbă cu linia de jos
ru_ru: Поменять со строкой снизу
sk_sk: Vymeniť riadok nadol
sv: Växla rad nedåt
tr_tr: Satırı aşağıdaki ile değiştir
zh_cn: 向下交换行

source: Swap line up
ca: Intercanvia la línia cap amunt
cs_cz: Prohodit s řádkem výše
da_dk: Ombyt linje opad
de_de: Zeile nach oben verschieben
es_es: Mover línea hacia arriba
fa: تعویض خط به بالا
fi_fi: Vaihda viiva ylös
gl_es: Mover liña cara arriba
hr_hr: Zamijeni s retkom iznad
hu_hu: Sorcsere felfelé
id_id: Tukar baris ke atas
it_it: Sposta la riga sopra
nl_nl: Verplaats omhoog
pt_pt: Permutar linha para cima
ro_ro: Interschimbă cu linia de sus
ru_ru: Поменять со строкой сверху
sk_sk: Vymeniť riadok hore
sv: Växla rad uppåt
tr_tr: Satırı yukarıdaki ile değiştir
zh_cn: 向上交换行

source: Switch between note and to-do type
ca: Alterna entre el tipus nota i tasques pendents
cs_cz: Přepnout mezi poznámkou a úkolem
da_dk: Skift mellem note- og opgave type
de_de: Zwischen Notiz- und Aufgaben-Typ wechseln
es_es: Cambiar entre el tipo de nota y de tarea
fa: جابجایی میان نوع یادداشت و فهرست کار
fi_fi: Vaihda muistiinpanon ja tehtävätyypin välillä
gl_es: Cambiar entre tipo de nota e tarefa
hr_hr: Promijeni u bilješku ili zadatak
hu_hu: Váltás jegyzet és teendő típus között
id_id: Beralih jenis antara catatan dan tugas
it_it: Converti nota in "Cose-da-fare" e viceversa
nl_nl: Schakel tussen notitie en taak
pt_pt: Alternar entre nota e tarefa
ro_ro: Comută între notiță și listă de făcut
ru_ru: Переключить между заметкой и задачей
sk_sk: Prepnúť medzi typom poznámky a úlohy
sv: Växla mellan antecknings- och att-göra-typ
tr_tr: Not ve yapılacaklar tipi arasında değişim yap
zh_cn: 在笔记和待办类型之间切换

source: Switch profile
ca: Canvia el perfil
cs_cz: Přepnout profil
da_dk: Skift profil
de_de: Profil wechseln
es_es: Cambiar perfil
fa: تغییر حساب کاربری
fi_fi: Vaihda profiili
gl_es: Cambiar perfil
hr_hr: Promijeni profil
hu_hu: Profilváltás
id_id: Beralih profil
it_it: Passa al profilo
nl_nl: Wissel van profiel
pt_pt: Alternar perfil
ro_ro: Comută profilul
ru_ru: Переключение профиля
sk_sk: Prepnúť profil
sv: Byt profil
tr_tr: Profili değiştir
zh_cn: 切换配置档案

source: Switch to back-facing camera
ca: Canvia a la càmera posterior
da_dk: Skift til bagudvendt kamera
de_de: Zur Kamera auf der Rückseite wechseln
es_es: Cambiar a la cámara trasera
fi_fi: Vaihda takakameraan
gl_es: Cambiar á cámara traseira
hr_hr: Promijeni na stražnju kameru
hu_hu: Váltás a hátlapi kamerára
id_id: Beralih ke kamera belakang
ro_ro: Comută la camera din spate
ru_ru: Переключение на основную камеру
sk_sk: Prepnúť na zadnú kameru
sv: Växla till kameran på baksidan
tr_tr: Arka kameraya dön
zh_cn: 切换到后置摄像头

source: Switch to front-facing camera
ca: Canvia a la càmera frontal
da_dk: Skift til frontkameraet
de_de: Zur Frontkamera wechseln
es_es: Cambiar a la cámara frontal
fi_fi: Vaihda etukameraan
gl_es: Cambiar á cámara dianteira
hr_hr: Promijeni na prednju kameru
hu_hu: Váltás előlapi kamerára
id_id: Beralih ke kamera depan
ro_ro: Comută la camera din față
ru_ru: Переключение на фронтальную камеру
sk_sk: Prepnúť na prednú kameru
sv: Växla till kameran på framsidan
tr_tr: Ön kameraya geç
zh_cn: 切换到前置摄像头

source: Switch to note type
ca: Canvia al tipus de nota
cs_cz: Přepnout na poznámku
da_dk: Skift til note
de_de: Zu Notiz-Typ wechseln
es_es: Cambiar a nota
fa: تغییر به نوع یادداشت
fi_fi: Vaihda muistiinpanotyyppiin
gl_es: Cambiar a nota
hr_hr: Promijeni u bilješku
hu_hu: Váltás jegyzettípusra
id_id: Beralih ke jenis catatan
it_it: Converti in nota
nl_nl: Overschakelen naar notitie-type
pt_pt: Alternar para nota
ro_ro: Comută la tipul „notiță”
ru_ru: Конвертировать в заметку
sk_sk: Prepnúť na typ poznámky
sv: Byt till anteckningstyp
tr_tr: Not tipine dönüştür
zh_cn: 切换为笔记类型

source: Switch to profile %d
ca: Canvia al perfil %d
cs_cz: Přepnutí na profil %d
da_dk: Skift til profil %d
de_de: Wechsle zu Profil %d
es_es: Cambiar al perfil %d
fa: به حساب‌کاربری‌ %d بروید
fi_fi: Vaihda profiiliin %d
gl_es: Cambiar ao perfil %d
hr_hr: Promijeni u profil %d
hu_hu: Váltás a(z) %d profilra
id_id: Beralih ke profil %d
it_it: Passa al profilo %d
nl_nl: Overschakelen naar profiel %d
pt_pt: Alternar para o perfil %d
ro_ro: Comută la profilul %d
ru_ru: Переключение на профиль %d
sk_sk: Prepnúť na profil %d
sv: Byt till profil %d
tr_tr: %d profiline geç
zh_cn: 切换到配置档案 %d

source: Switch to the %s Editor
ca: Canviar a l'editor de %s
da_dk: Skift til %s editoren
de_de: Zum %s-Editor umschalten
es_es: Cambiar al editor de %s
fi_fi: Vaihda %s-editoriin
gl_es: Cambiar ao editor de %s
hr_hr: Promijeni u %s uređivač
hu_hu: Váltás a(z) %s szerkesztőre
id_id: Beralih ke penyunting %s
nl_nl: Overschakelen naar de %s Editor
ro_ro: Comută la editorul %s
ru_ru: Переключение на редактор %s
sk_sk: Prepnúť na editor %s
sv: Växla till %s-redigeraren
tr_tr: %s düzenleyicisine geç
zh_cn: 切换到 %s 编辑器

source: Switch to the legacy editor
ca: Canvia a l'editor heretat
da_dk: Skift til den gamle editor
de_de: Zum alten Editor umschalten
es_es: Cambiar al editor heredado
fi_fi: Vaihda vanhaan editoriin
gl_es: Cambiar ao editor antigo
hr_hr: Koristi stari uređivač
hu_hu: Váltás a régi szerkesztőre
id_id: Beralih ke penyunting lama
ro_ro: Comută la editorul învechit
ru_ru: Переключение на старый редактор
sk_sk: Prepnutie na starší editor
sv: Byt till den äldre redigeraren
tr_tr: Eski tip düzenleyiciye geç
zh_cn: 切换到传统编辑器

source: Switch to the new editor
ca: Canvia al nou editor
da_dk: Skift til den nye editor
de_de: Zum neuen Editor umschalten
es_es: Cambiar al nuevo editor
fi_fi: Vaihda uuteen editoriin
hr_hr: Koristi novi uređivač
hu_hu: Váltás az új szövegszerkesztőre
id_id: Beralih ke penyunting baru
nl_nl: Overschakelen naar de nieuwe editor
ro_ro: Comută la noul editor
ru_ru: Переключение на старый редактор
sk_sk: Prepnúť na nový editor
sv: Byt till den nya redigeraren
tr_tr: Yeni tip düzenleyiciye geç
zh_cn: 切换到新编辑器

source: Switch to to-do type
ca: Canvia el tipos a tasques pendents
cs_cz: Přepnout na úkol
da_dk: Skift til opgave
de_de: Zu Aufgaben-Typ wechseln
es_es: Cambiar a tarea
fa: تغییر به نوع فهرست کار
fi_fi: Vaihda tehtävätyyppiin
gl_es: Cambiar a tarefa
hr_hr: Promijeni u zadatak
hu_hu: Váltás teendő típusra
id_id: Beralih ke jenis tugas
it_it: Converti in "Cose-da-fare"
nl_nl: Overschakelen naar taak
pt_pt: Alternar para tarefa
ro_ro: Comută la tipul „de făcut”
ru_ru: Конвертировать в задачу
sk_sk: Prepnúť na typ úlohy
sv: Byt till att-göra-typ
tr_tr: Yapılacaklar tipine dönüştür
zh_cn: 切换为待办类型

source: Switches to [notebook] - all further operations will happen within this notebook.
ca: Canvia a [notebook] - totes les operacions posteriors s'aplicaran en aquesta llibreta.
cs_cz: Přepne do zápisníku [zápisník]. Všechny další operace budou prováděny na tomto zápisníku.
da_dk: Skifter til [notebook] - alle fremtidige handlinger sker i denne notesbog.
de_de: Wechselt zu [notebook] - alle weiteren Aktionen werden in diesem Notizbuch ausgeführt.
es_es: Cambia a [notebook] - todas las demás operaciones se realizarán en esta libreta.
fa: به [notebook] تغییر می‌کند - تمامی فعالیت های آینده در این دفترچه انجام می‌گیرد.
fi_fi: Vaihtaa tilaan [notebook] - kaikki muut toiminnot tapahtuvat tässä muistikirjassa.
gl_es: Cambia a [notebook] - todas as demais operacións realizaranse neste caderno.
hr_hr: Prebacuje na bilježnicu [notebook] – sve daljnje operacije će se izvoditi u ovoj bilježnici.
hu_hu: Váltás a(z) [notebook] jegyzetfüzetre – minden további művelet ebben a jegyzetfüzetben történik.
id_id: Beralih ke [notebook] - semua kegiatan selanjutnya akan terjadi dalam buku catatan ini.
it_it: Passa tra [notebook] - tutte le ulteriori operazioni interesseranno il seguente Taccuino.
nl_nl: Schakelt over naar [notebook] - alle toekomstige handelingen worden gedaan in dit notitieboek.
pt_pt: Alterna para [notebook] - todas as outras operações acontecerão dentro deste caderno.
ro_ro: Comută la [notebook] - toate operațiunile ulterioare vor avea loc în acest caiet.
ru_ru: Совершает переход в блокнот [notebook]. Все дальнейшие операции будут совершены в этом блокноте.
sk_sk: Prepne na [zápisník] – všetky ďalšie operácie budú prebiehať v tomto zápisníku.
sv: Växlar till [notebook] - alla ytterligare åtgärder sker inom denna anteckningsbok.
tr_tr: [notebook] not defterine geçer - daha sonraki tüm işlemler bu not defterinde gerçekleşecektir.
zh_cn: 切换到 [notebook] - 所有进一步操作将在该笔记本中进行。

source: Sync
ca: Sincronitza
de_de: Synchronisieren
es_es: Sincronizar
fi_fi: Synkronoi
hr_hr: Sinkronizraj
hu_hu: Szinkronizálás
id_id: Selaraskan
nl_nl: Synchroniseer
ro_ro: Sincronizează
sv: Synkronisera
tr_tr: Senkronizasyon
zh_cn: 同步

source: Sync as many devices as you want
ca: Sincronitza tants dispositius com vulguis
cs_cz: Synchronizace libovolného počtu zařízení
da_dk: Synkroniser så mange enheder, du vil
de_de: Synchronisiere mit beliebig vielen Geräten
es_es: Sincronice todos los dispositivos que desee
fa: هر تعداد دستگاهی را که می‌خواهید همگام‌سازی کنید
fi_fi: Synkronoi niin monta laitetta kuin haluat
gl_es: Sincronice todos os dispositivos que desexe
hr_hr: Sinkroniziraj koliko god uređaja želiš
hu_hu: Szinkronizáljon annyi eszközt, amennyit csak akar
id_id: Selaraskan ke banyak perangkat sebanyak yang Anda mau
it_it: Sincronizza tutti i dispositivi che desideri
nl_nl: Synchroniseer met zoveel apparaten als je wil
pt_pt: Sincronizar tantos dispositivos quanto quiser
ro_ro: Sincronizează cât de multe dispozitive dorești
ru_ru: Синхронизируйте столько устройств, сколько хотите
sk_sk: Synchronizujte toľko zariadení, koľko len chcete
sv: Synkronisera så många enheter du vill
tr_tr: İstediğin kadar cihazı senkronize et
zh_cn: 尽可能多地同步您想要的设备

source: Sync Status
ca: Estat de sincronització
cs_cz: Stav synchronizace
da_dk: Synkroniseringsstatus
de_de: Synchronisationsstatus
es_es: Estado sincronización
fa: وضعیت همگام‌سازی
fi_fi: Synkronoinnin tila
gl_es: Estado da sincronización
hr_hr: Stanje sinkronizacije
hu_hu: Szinkronizálási állapot
id_id: Status penyelarasan
it_it: Stato sincronizzazione
nl_nl: Synchronisatiestatus
pt_pt: Estado de Sincronização
ru_ru: Статус синхронизации
sk_sk: Stav synchronizácie
sv: Synkroniseringsstatus
tr_tr: Senkronizasyon Durumu
zh_cn: 同步状态

source: Sync status (synced items / total items)
ca: Estat de la sincronització (element sinc. / elements totals)
cs_cz: Stav synchronizace (synchronizováno / celkem)
da_dk: Synk status (synk'ede emner / emner i alt)
de_de: Synchronisationsstatus (Elemente synchronisiert / insgesamt)
es_es: Estado de la sincronización (elementos sincronizados / elementos totales)
fa: وضعیت همگام‌سازی (موارد همگام‌سازی شده / کل موارد)
fi_fi: Synkronoinnin tila (synkronoidut kohteet / kohteet yhteensä)
gl_es: Estado da sincronización (elementos sincronizados / elementos totais)
hr_hr: Stanje sinkronizacije (sinkronizirani elementi/ukupni broj elemenata)
hu_hu: Szinkronizálási állapot (szinkronizált elemek / összes elem)
id_id: Status penyelarasan (benda telah diselaraskan / jumlah benda)
it_it: Stato di sincronizzazione (elementi sincronizzati / elementi totali)
nl_nl: Synchronisatiestatus (aantal gesynchroniseerde items / totaal aantal items)
pt_pt: Estado de sincronização (itens sincronizados / itens totais)
ro_ro: Starea de sincronizare (elemente sincronizate / total elemente)
ru_ru: Статус синхронизации элементов (синхронизировано / всего)
sk_sk: Stav synchronizácie (synchronizované položky / celkový počet položiek)
sv: Synkroniseringstillstånd (synkroniserade objekt / totalt antal objekt)
tr_tr: Senkronizasyon durumu (senkronize öğeler / toplam öğeler)
zh_cn: 同步状态（已同步条目/条目总数）

source: Sync target must be upgraded! Run `%s` to proceed.
ca: Cal actualitzar la destinació de sincronització! Executeu «%s» per a continuar.
cs_cz: Je třeba upgradovat cíl synchronizace. Chcete-li pokračovat, spusťte `%s`.
da_dk: Synk-mål skal opgraderes! Kør `%s` for at fortsætte.
de_de: Das Synchronisationsziel muss aktualisiert werden! Führe `%s` aus, um fortzufahren.
es_es: ¡El objetivo de sincronización debe ser actualizado! Ejecute `%s` para proceder.
fa: هدف همگام سازی باید ارتقا یابد! برای ادامه، «%s» را اجرا نمایید.
fi_fi: Synkronointikohde on päivitettävä! Suorita `%s` jatkaaksesi.
gl_es: O obxectivo da sincronización debe ser actualizado! Execute `%s` para proceder.
hr_hr: Cilj sinkronizacije se mora nadograditi! Nastavi, pokretanjem `%s`.
hu_hu: A szinkronizálási célpontot frissíteni kell! A folytatáshoz futtassa a(z) `%s` parancsot.
id_id: Sasaran penyelarasan harus ditingkatkan! Jalankan `%s` untuk melanjutkan.
it_it: La destinazione di sincronizzazione deve essere aggiornata! Avvia `%s` per procedere.
nl_nl: Het synchronisatiedoel moet worden geüpgraded! Voer `%s` uit om door te gaan.
pt_pt: O alvo de sincronização requer atualização! Execute `%s` para prosseguir.
ro_ro: Destinația de sincronizare trebuie să fie actualizată! Rulează `%s` pentru a continua.
ru_ru: Цель синхронизации необходимо обновить! Выполните "%s" чтобы продолжить.
sk_sk: Cieľ synchronizácie musí byť aktualizovaný! Spustite `%s` pre pokračovanie.
sv: Synkroniseringsmålet måste uppgraderas! Kör `%s` för att fortsätta.
tr_tr: Senkronizasyon hedefinin güncellenmesi gerekmekte. Devam etmek için `%s` çalıştırın.
zh_cn: 需要升级同步目标！运行 `%s` 以继续。
