Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Cannot refresh token: authentication data is missing. Starting the synchronisation again may fix the problem.
ca: No es pot actualitzar el testimoni: manquen les dades d'autenticació. Reiniciar la sincronització pot solucionar el problema.
cs_cz: Nelze obnovit token: chybí autentizační data. Opětovné spuštění synchronizace může tento problém vyřešit.
da_dk: Kan ikke genindlæse token: Godkendelsesdata mangler. Prøv at starte synkronisering igen, det kan måske løse problemet.
de_de: Kann Token nicht erneuern: Berechtigungsdaten nicht vorhanden. Ein Neustart der Synchronisation könnte das Problem beheben.
es_es: No se ha podido actualizar el token: faltan datos de autenticación. Reiniciar la sincronización podría solucionar el problema.
fa: توکن را نمی‌توان تازه‌سازی کرد: داده های احراز هویت یافت نشد. با همگام‌سازی مجدد، ممکن است این مشکل را حل کند.
fi_fi: Tunnusta ei voi päivittää: todennustiedot puuttuvat. Synkronoinnin aloittaminen uudelleen saattaa korjata ongelman.
gl_es: Non é posíbel actualizar o «token»: faltan datos da autenticación. Iniciar a sincronización de novo pode arranxar o problema.
hr_hr: Nije moguće aktualizirati ključ: nedostaju podaci autentifikacije. Ponovno pokretanje sinkronizacije može ispraviti problem.
hu_hu: Nem lehet frissíteni a tokent: a hitelesítési adatok hiányoznak. A szinkronizálás újbóli elindítása megoldhatja a problémát.
id_id: Tidak dapat menyegarkan token: data otentikasi hilang. Memulai penyelarasan kembali mungkin dapat memperbaiki masalah.
it_it: Non è possibile aggiornare il token. mancano i dati di autenticazione. Ricominciare la sincronizzazione da capo potrebbe risolvere il problema.
nl_nl: Kan toegangssleutel niet verversen: de authenticatiegegevens ontbreken. Probeer de synchronisatie opnieuw te starten.
pt_pt: Não é possível atualizar o token: dados de autenticação em falta. Iniciar a sincronização de novo poderá resolver o problema.
ro_ro: Nu se poate reactualiza token-ul: lipsesc datele de autentificare. Este posibil ca problema să fie rezolvată prin reluarea sincronizării.
ru_ru: Невозможно обновить токен: отсутствуют данные аутентификации. Повторный запуск синхронизации может решить эту проблему.
sk_sk: Nie je možné obnoviť token: chýbajú autentifikačné údaje. Problém môže vyriešiť opätovné spustenie synchronizácie.
sv: Det går inte att uppdatera token: autentiseringsdata saknas. Om du startar synkroniseringen igen kan det lösa problemet.
tr_tr: Anahtar yenilenemiyor: kimlik doğrulama verileri eksik. Senkronizasyonu tekrar başlatmak sorunu çözebilir.
zh_cn: 无法刷新令牌：缺少认证数据。重新同步可能会修正此错误。

source: Cannot save %s "%s" because it is larger than the allowed limit (%s)
ca: No es pot desar %s «%s» perquè és més gran que el límit permès (%s)
cs_cz: Nelze uložit %s "%s", protože je větší než povolený limit (%s).
da_dk: Kan ikke gemme %s "%s" da den er større end den tilladte grænse (%s)
de_de: Kann %s „%s“ nicht speichern, da es größer ist als das erlaubte Limit (%s)
es_es: No se puede guardar %s "%s" porque es más pesado que el límite permitido (%s)
fa: «%s» «%s» را نمی‌توان به علت بزرگ بودن بیش از حد ذخیره نمود (%s)
fi_fi: Tallennus ei onnistu %s "%s" koska se on suurempi kuin sallittu raja (%s)
gl_es: Non se pode gardar %s "%s" porque é mais pesado que o límite permitido (%s)
hr_hr: Nije moguće spremiti %s „%s” jer je veći od dozvoljenog ograničenja (%s)
hu_hu: Nem lehet elmenteni a következőt: %s „%s”, mert nagyobb, mint a megengedett határérték (%s)
id_id: Tidak dapat menyimpan %s "%s" karena lebih besar dari batas yang diizinkan (%s)
it_it: Impossibile salvare %s "%s" perché è più grande del limite consentito (%s)
nl_nl: %s "%s" kan niet worden opgeslagen omdat het groter is dan de limiet (%s)
pt_pt: Não é possível guardar %s "%s" porque é maior do que o limite permitido (%s)
ro_ro: Nu se poate salva %s „%s” deoarece este mai mare decât limita permisă (%s)
ru_ru: Невозможно сохранить %s "%s" из-за превышения допустимого лимита (%s)
sk_sk: Nie je možné uložiť %s "%s", pretože je väčšie ako povolený limit (%s)
sv: Det går inte att spara %s "%s" eftersom den är större än den tillåtna gränsen (%s)
tr_tr: %s "%s" kaydedilemedi, çünkü izin verilen limitten (%s) daha büyük
zh_cn: 无法保存 %s “%s”，因为超过了允许的限制大小 (%s)。

source: Cannot save %s "%s" because it would go over the total allowed size (%s) for this account
ca: No es pot desar %s «%s» perquè se'n passaria de l'espai total (%s) d'aquest compte
cs_cz: Nelze uložit %s "%s", protože by překročila celkovou povolenou velikost (%s) pro tento účet.
da_dk: Kan ikke gemme %s "%s" da den vil overskride den tilladte størrelse (%s) for denne konto
de_de: Kann %s „%s“ nicht speichern, da es die zulässige Gesamtgröße (%s) für dieses Konto überschreiten würde
es_es: No se puede guardar %s "%s" porque es más pesado que el límite permitido (%s)
fa: «%s» «%s» را نمی‌توان به علت عبور از مقدار اندازه مجاز برای این حساب (%s) ذخیره نمود
fi_fi: Kohdetta %s "%s" ei voida tallentaa, koska se ylittäisi tämän tilin sallitun kokonaiskoon (%s)
gl_es: Non se pode gardar %s "%s" porque é mais pesado que o límite permitido (%s) para esta conta
hr_hr: Nije moguće spremiti %s „%s” jer bi se prekoračila ukupna dozvoljena veličina (%s) za ovaj račun
hu_hu: Nem lehet elmenteni a következőt: %s „%s”, mert meghaladná a fiók megengedett teljes méretét (%s)
id_id: Tidak dapat menyimpan %s "%s" karena akan melebihi batas total ukuran yang diizinkan (%s) untuk akun ini
it_it: Impossibile salvare %s "%s" perché supererebbe la dimensione massima consentita (%s) per questo account
nl_nl: %s "%s" kan niet worden opgeslagen omdat de totale grootte van dit account (%s) overschreid
pt_pt: Não é possível guardar %s "%s" porque ultrapassaria o limite total permitido (%s) para esta conta
ro_ro: Nu se poate salva %s „%s” pentru că ar depăși dimensiunea totală permisă (%s) pentru acest cont
ru_ru: Невозможно сохранить %s "%s" из-за превышения допустимого размера (%s) для этой учетной записи
sk_sk: Nie je možné uložiť %s "%s", pretože by to prekročilo celkovú povolenú veľkosť (%s) pre tento účet
sv: Det går inte att spara%s "%s" eftersom det skulle gå över den totala tillåtna storleken (%s) för det här kontot
tr_tr: %s "%s" kaydedilemedi, çünkü bu hesap için izin verilen limitten (%s) daha büyük
zh_cn: 无法保存 %s “%s”，因为超过了此帐户允许的总上限 (%s)

source: Cannot share encrypted notebook with recipient %s because they have not enabled end-to-end encryption. They may do so from the screen Configuration > Encryption.
ca: No es pot compartir la llibreta xifrada amb el destinatari %s perquè no ha habilitat el xifratge d'extrem a extrem. Poden fer-ho des de la pantalla Configuració > Xifratge.
cs_cz: Nelze sdílet šifrovaný zápisník s příjemcem %s, protože nemá povoleno koncové šifrování. Mohou tak učinit na obrazovce Konfigurace > Šifrování.
da_dk: Kan ikke dele krypteret notebook med modtager %s, fordi de ikke har aktiveret end-to-end-kryptering. De kan gøre det i Indstillinger > Kryptering.
de_de: Das verschlüsselte Notizbuch kann nicht für %s freigegeben werden, da die Person die Ende-zu-Ende-Verschlüsselung nicht aktiviert hat. Dies kann unter Konfiguration > Verschlüsselung erledigt werden.
es_es: No se puede compartir la libreta cifrada con el destinatario %s porque este no ha habilitado el cifrado de extremo a extremo. Puede hacerlo desde la pantalla Configuración > Cifrado.
fa: نمی توان دفترچه رمزنگاری شده را با گیرنده %s به اشتراک گذاشت؛ زیرا آنها رمزنگاری انتها به انتها (end-to-end) را فعال نکرده‌اند. آنها می‌توانند از طریق صفحه تنظیمات > رمزنگاری، این کار را انجام دهند.
fi_fi: Salattua muistikirjaa ei voi jakaa vastaanottajan %s kanssa, koska hän ei ole ottanut päästä päähän -salausta käyttöön. Sen voi tehdä Asetukset> Salauksen määritys.
gl_es: Non se pode compartir o caderno cifrado co destinatario %s porque este non habilitou o cifrado de extremo a extremo. Pode facelo dende a pantalla Configuración > Cifrado.
hr_hr: Nije moguće dijeliti šifriranu bilježnicu s primaocem %s jer sveobuhvatno šifriranje nije aktivirano. To se može riješiti putem Konfiguracija > Šifriranje.
hu_hu: A titkosított jegyzetfüzetet nem lehet megosztani a következő címzettel: %s, mert az nem engedélyezte a végpontok közötti titkosítást. Ezt megteheti a Beállítások > Titkosítás menüben.
id_id: Tidak dapat membagikan buku catatan terenkripsi dengan penerima %s karena mereka belum menyalakan enkripsi ujung-ke-ujung. Mereka dapat melakukannya dari layar Pengaturan > Enkripsi.
it_it: Impossibile condividere il taccuino crittato con %s perché non hanno abilitato la crittografia end-to-end. Possono attivarla da Opzioni > Crittografia.
nl_nl: Kan een gecodeerd notitieboek niet delen met %s van de ontvanger omdat deze geen end-to-end-codering heeft ingeschakeld. Ze kunnen dit doen via het scherm Configuratie > Encryptie.
pt_pt: Não é possível partilhar o caderno encriptado com o recipiente %s porque este não ativou a encriptação ponto-a-ponto. Pode fazê-lo a partir do ecrã Configuração > Encriptação.
ro_ro: Nu se poate partaja caietul criptat cu destinatarul %s deoarece acesta nu a activat criptarea end-to-end. Acesta poate face acest lucru din ecranul Configurare > Criptare.
ru_ru: Невозможно поделиться зашифрованным блокнотом с получателем %s, потому что у него не включено сквозное шифрование. Они могут сделать это на экране Настройки > Шифрование.
sk_sk: Nie je možné zdieľať zašifrovaný zápisník s príjemcom %s, pretože nemá povolené end-to-end šifrovanie. Môže tak urobiť cez stránku Nastavenie > Šifrovanie.
sv: Det går inte att dela krypterad anteckningsbok med mottagaren %s eftersom de inte har aktiverat helvägskryptering. De kan göra det från skärmen Inställningar > Kryptering.
tr_tr: Şifrelenmiş not defteri %s ile paylaşılamadı, çünkü alıcı uçtan uca şifreleme aktifleştirmemiş. Ayarlar > Şifreleme kısmından bu ayarı açabilir.
zh_cn: 无法与受邀人 %s 共享加密的笔记本，因为他们没有启用端到端加密。他们可以通过 配置 > 加密 界面来启用。

source: Case sensitive
ca: Distingeix entre majúscules i minúscules
cs_cz: Rozlišování malých a velkých písmen
da_dk: Bogstavstørrelse har betydning
de_de: Groß- und Kleinschreibung beachtend
es_es: Distingue entre mayúsculas y minúsculas
fa: حساس به حروف کوچک و بزرگ لاتین
fi_fi: Kirjainkoko
gl_es: Distingue entre maiúsculas e minúsculas
hr_hr: Razlikuje velika i mala slova
hu_hu: Kis- és nagybetűk megkülönböztetése
id_id: Pertimbangkan huruf kapital
nl_nl: Hoofdlettergevoelig
pt_pt: Sensível a maiúsculas e minúsculas
ru_ru: С учетом регистра
sk_sk: Rozlišujú sa malé a veľké písmená
sv: Skiftlägeskänslig
tr_tr: Büyük küçük harf duyarlı
zh_cn: 大小写敏感

source: Change application layout
ca: Canvia la disposició de l'aplicació
cs_cz: Změnit rozložení aplikace
da_dk: Skift applikationslayout
de_de: Erscheinungsbild der Anwendung ändern
es_es: Cambiar el diseño de la aplicación
fa: ویرایش چیدمان برنامه
fi_fi: Sovelluksen asettelun muuttaminen
gl_es: Cambiar o deseño da aplicación
hr_hr: Promijeni raspored programa
hu_hu: Alkalmazás elrendezésének módosítása
id_id: Ubah tata letak aplikasi
it_it: Modifica il layout dell'applicazione
nl_nl: Wijzig de layout van de applicatie
pt_pt: Mudar esquema da página
ro_ro: Modifică aspectul aplicației
ru_ru: Изменить расположение элементов
sk_sk: Zmeniť rozloženie aplikácie
sv: Ändra programmets layout
tr_tr: Ugulama görünümünü değiştir
zh_cn: 更改应用布局

source: Change language
ca: Canvia la llengua
cs_cz: Změnit jazyk
da_dk: Skift sprog
de_de: Sprache wechseln
es_es: Cambiar idioma
fa: ویرایش زبان
fi_fi: Vaihda kieltä
gl_es: Cambiar idioma
hr_hr: Promijeni jezik
hu_hu: Nyelv módosítása
id_id: Ubah bahasa
it_it: Cambia lingua
nl_nl: Taal veranderen
pt_pt: Mudar idioma
ro_ro: Alte limbi
ru_ru: Изменить язык
sk_sk: Zmeniť jazyk
sv: Ändra språk
tr_tr: Dil değiştir
zh_cn: 更改语言

source: Change ratio
ca: Relació de canvi
da_dk: Skift forhold
de_de: Seitenverhältnis ändern
es_es: Relación de cambio
gl_es: Relación de cambio
hr_hr: Promijeni omjer
hu_hu: Arány módosítása
id_id: Ubah perbandingan
nl_nl: Ratio aanpassen
ro_ro: Schimbă raport
ru_ru: Коэффициент изменений
sk_sk: Zmeniť pomer
sv: Ändra förhållande
tr_tr: Oranı değiştir
zh_cn: 更改比例

source: Change shortcut for "%s"
ca: Canvia la drecera per a «%s»
da_dk: Skift genvej for "%s"
de_de: Tastenkürzel für "%s" ändern
es_es: Cambiar el atajo para "%s"
fi_fi: Vaihda "%s":n pikanäppäin
gl_es: Cambiar o atallo para "%s"
hr_hr: Promijeni prečac za „%s“
hu_hu: A(z) „%s” parancsikonjának módosítása
id_id: Ubah pintasan untuk “%s”
nl_nl: Sneltoets voor "%s" wijzigen
ro_ro: Schimbă scurtătura pentru „%s”
ru_ru: Изменить ярлык для "%s"
sk_sk: Zmeniť klávesovú skratku pre „%s“
sv: Ändra genväg för "%s"
tr_tr: "%s" için kısayolu değiştir
zh_cn: 更改“%s”的快捷键

source: Characters
ca: Caràcters
cs_cz: Znaky
da_dk: Tegn
de_de: Zeichen
es_es: Caracteres
fa: کاراکترها
fi_fi: Merkit
gl_es: Caracteres
hr_hr: Broj znakova
hu_hu: Karakterek
id_id: Karakter
it_it: Caratteri
nl_nl: Karakters
pt_pt: Caracteres
ro_ro: Caractere
ru_ru: Символы
sk_sk: Znaky
sv: Tecken
tr_tr: Karakter
zh_cn: 字符数

source: Characters excluding spaces
ca: Caràcters excloent espais
cs_cz: Znaky bez mezer
da_dk: Tegn eksklusiv mellemrum
de_de: Zeichen ausgenommen Leerzeichen
es_es: Caracteres excluyendo espacios
fa: کاراکترها به غیر از فاصله‌ها
fi_fi: Merkit välilyöntejä lukuun ottamatta
gl_es: Caracteres excluíndo espazos
hr_hr: Broj znakova bez razmaka
hu_hu: Karakterek szóközök nélkül
id_id: Semua karakter kecuali spasi
it_it: Caratteri esclusi spazi
nl_nl: Karakters zonder spaties
pt_pt: Caracteres sem os espaços
ro_ro: Caractere cu excepția spațiilor libere
ru_ru: Символы за исключением пробелов
sk_sk: Znaky bez medzier
sv: Tecken exklusive mellanslag
tr_tr: Karakter (boşluklar hariç)
zh_cn: 字符数（除空格）

source: Check
ca: Comprova
da_dk: Afkryds
de_de: Haken
es_es: Comprobar
fi_fi: Tarkista
gl_es: Comprobar
hr_hr: Označi
hu_hu: Ellenőrzés
id_id: Periksa
nl_nl: Selectievakje
ro_ro: Bifează
ru_ru: Флажок
sk_sk: Označiť
sv: Markera
tr_tr: Onayla
zh_cn: 勾选

source: Check elements to display in the toolbar
ca: Comprova els elements a mostrar a la barra d'eines
da_dk: Markér elementer, der skal vises i værktøjslinjen
de_de: Elemente anhaken, die in der Werkzeugleiste angezeigt werden sollen
es_es: Verifica los elementos que se van a mostrar en la barra de herramientas
fi_fi: Valitse työkalupalkissa näytettävät kohteet
gl_es: Comprobe os elementos que se van a mostrar na barra de ferramentas
hr_hr: Označi elemente za prikaz u alatnoj traci
hu_hu: Az eszköztáron megjelenítendő elemek ellenőrzése
id_id: Periksa elemen untuk ditampilkan di bilah alat
ro_ro: Bifează elementele ce vor fi afișate în bara de unelte
ru_ru: Отметьте элементы для отображения на панели инструментов
sk_sk: Označte prvky, ktoré sa majú zobraziť na paneli nástrojov
sv: Markera element som ska visas i verktygsfältet
tr_tr: Araç çubuğunda görüntülenecek öğeleri kontrol edin
zh_cn: 勾选要在工具栏中显示的元素

source: Check for updates...
ca: Comprova les actualitzacions...
cs_cz: Zkontrolovat aktualizace...
da_dk: Tjek om der er opdateringer..
de_de: Auf Aktualisierungen prüfen...
es_es: Comprobar actualizaciones...
fa: بررسی برای بروزرسانی...
fi_fi: Tarkista päivitykset...
gl_es: Comprobar actualizacións…
hr_hr: Traži nove verzije …
hu_hu: Frissítések ellenőrzése…
id_id: Periksa pembaruan...
it_it: Controlla aggiornamenti...
nl_nl: Controleren op updates...
pt_pt: Procurar atualizações...
ro_ro: Verifică pentru actualizări...
ru_ru: Проверить обновления...
sk_sk: Skontrolovať aktualizácie...
sv: Sök efter uppdateringar...
tr_tr: Güncellemeleri kontrol et...
zh_cn: 检查更新……

source: Check synchronisation configuration
ca: Comprova la configuració de la sincronització
cs_cz: Zkontrolovat nastavení synchronizace
da_dk: Tjek synkroniseringskonfiguration
de_de: Synchronisationskonfiguration prüfen
es_es: Comprobar configuración de la sincronización
fa: بررسی تنظیمات همگام‌سازی
fi_fi: Tarkista synkronointiasetukset
gl_es: Comprobar a configuración da sincronización
hr_hr: Provjeri konfiguraciju sinkronizacije
hu_hu: A szinkronizálási beállítások ellenőrzése
id_id: Periksa pengaturan penyelarasan
it_it: Controlla la configurazione della sincronizzazione
nl_nl: Synchronisatieconfiguratie controleren
pt_pt: Verificar configuração da sincronização
ro_ro: Verifică configurația de sincronizare
ru_ru: Проверить настройки синхронизации
sk_sk: Skontrolovať nastavenie synchronizácie
sv: Kontrollera synkroniseringskonfigurationen
tr_tr: Senkronizasyon yapılandırmasını kontrol et
zh_cn: 检查同步配置

source: Checkbox
ca: Casella de verificació
cs_cz: Zaškrtávací pole
da_dk: Afkrydsningsfelt
de_de: Kontrollkästchen
es_es: Casilla de verificación
fa: چک‌باکس
fi_fi: Valintaruutu
gl_es: Casilla de verificación
hr_hr: Označivo polje
hu_hu: Jelölőnégyzetes lista
id_id: Kotak centang
it_it: Casella di controllo
nl_nl: Selectievakje
pt_pt: Campo de seleção
ro_ro: Căsuțe de selecție
ru_ru: Флажок
sk_sk: Výberové políčko
sv: Kryssruta
tr_tr: Onay Kutusu
zh_cn: 复选框

source: Checkbox list
ca: Llista de caselles de verificació
cs_cz: Zaškrtávací pole
da_dk: Afkrydsningsliste
de_de: Liste mit Kontrollkästchen
es_es: Lista de casillas de verificación
fa: لیست چک‌باکس
fi_fi: Valintaruutujen luettelo
gl_es: Lista de casillas de verificación
hr_hr: Popis s označivim poljima
hu_hu: Jelölőnégyzetes lista
id_id: Daftar kotak centang
it_it: Lista di caselle di spunta
nl_nl: Selectievakjeslijst
pt_pt: Lista de caixas de seleção
ro_ro: Listă cu căsuțe de selecție
ru_ru: Список флажков
sk_sk: Zoznam výberových políčok
sv: Kryssrutalista
tr_tr: Onay Kutusu listesi
zh_cn: 复选框列表

source: Checked
ca: Seleccionat
da_dk: Afkrydset
de_de: Angehakt
es_es: Comprobado
fi_fi: Valittu
gl_es: Comprobado
hr_hr: Označeno
hu_hu: Ellenőrizve
id_id: Telah diperiksa
nl_nl: Aangevinkt
ro_ro: Bifat
ru_ru: Флажок
sk_sk: Označené
sv: Markerad
tr_tr: Onaylı
zh_cn: 已勾选

source: Checking... Please wait.
ca: Verificant... Espereu.
cs_cz: Probíhá kontrola... Počkejte prosím.
da_dk: Tjekker... Vent venligst.
de_de: Überprüfen… Bitte warten.
es_es: Comprobando... Por favor espere.
fa: در حال بررسی... لطفا صبور باشید.
fi_fi: Tarkistetaan... Odota hetki.
gl_es: Comprobando... Agarde.
hr_hr: Provjeravanje … Pričekaj.
hu_hu: Ellenőrzés… Kis türelmet.
id_id: Sedang memeriksa… Mohon tunggu.
it_it: Controllo... Attendere per favore.
nl_nl: Controleren... Even geduld.
pt_pt: A verificar… Por favor, aguarde.
ro_ro: Se verifică... Te rog să aștepți.
ru_ru: Проверка... Пожалуйста, подождите.
sk_sk: Prebieha kontrola... Čakajte prosím.
sv: Kontrollerar... vänta.
tr_tr: Kontrol ediliyor... Lütfen bekleyin.
zh_cn: 正在检查……请稍候。

source: Chinese/Japanese/Korean characters
ca: Caràcters xinesos/japonesos/coreans
es_es: Caracteres chinos/japoneses/coreanos
fi_fi: Kiinan, japanin ja korean kirjoitusmerkit
hu_hu: Kínai/japán/koreai karakterek
id_id: Karakter China/Jepang/Korea
sv: Kinesiska/japanska/koreanska tecken
tr_tr: Çince/Japonca/Korece karakterler
zh_cn: 中文/日语/韩语字符数

source: Choose an option
ca: Escolliu una opció
cs_cz: Zvolit možnost
da_dk: Vælg en mulighed
de_de: Wähle eine Option
es_es: Seleccione una opción
fa: یک گزینه را انتخاب کنید
fi_fi: Valitse vaihtoehto
gl_es: Seleccione unha opción
hr_hr: Odaberi jednu opciju
hu_hu: Válasszon egy beállítást
id_id: Pilih salah satu
it_it: Scegli un'opzione
nl_nl: Kies een optie
pt_pt: Escolher a opção
ro_ro: Selectează o opțiune
ru_ru: Выберите
sk_sk: Vyberte možnosť
sv: Välj ett alternativ
tr_tr: Bir seçim yap
zh_cn: 选择一个选项

source: Clear
ca: Neteja
cs_cz: Vyčistit
da_dk: Ryd
de_de: Leeren
es_es: Borrar
fa: پاکسازی
fi_fi: Tyhjennä
gl_es: Borrar
hr_hr: Poništi
hu_hu: Törlés
id_id: Bersihkan
it_it: Pulisci
nl_nl: Wissen
pt_pt: Limpar
ro_ro: Șterge
ru_ru: Очистить
sk_sk: Vyčistiť
sv: Rensa
tr_tr: Temizle
zh_cn: 清除

source: Clear alarm
ca: Esborra l'alarma
cs_cz: Zrušit alarm
da_dk: Nulstil alarm
de_de: Alarm löschen
es_es: Quitar alarma
fa: پاکسازی هشدار
fi_fi: Tyhjennä hälytys
gl_es: Borrar alarma
hr_hr: Poništi upozorenje
hu_hu: Riasztás törlése
id_id: Bersihkan alarm
it_it: Pulisci avviso
nl_nl: Alarm wissen
pt_pt: Limpar alarme
ro_ro: Șterge alarma
ru_ru: Очистить напоминание
sk_sk: Zrušiť budík
sv: Ta bort larm
tr_tr: Alarmı silin
zh_cn: 清除提醒

source: Clear search
ca: Esborra la cerques
da_dk: Ryd søgning
de_de: Suche löschen
es_es: Borrar búsqueda
fa: پاکسازی جستجو
fi_fi: Tyhjennä haku
gl_es: Borrar búsqueda
hr_hr: Izbriši pretragu
hu_hu: Keresés törlése
id_id: Bersihkan pencarian
it_it: Pulisci ricerca
nl_nl: Zoekresultaten wissen
pt_pt: Limpar pesquisa
ro_ro: Șterge căutarea
ru_ru: Очистить поиск
sk_sk: Vyčistiť vyhľadávanie
sv: Rensa sökning
tr_tr: Aramayı temizle
zh_cn: 清除搜索

source: Click "%s" to restore the note. It will be copied in the notebook named "%s". The current version of the note will not be replaced or modified.
ca: Feu clic a "%s" per restaurar la nota. Es copiarà a la llibreta anomenada "%s". La versió actual de la nota no serà substituïda ni modificada.
cs_cz: Pro obnovení poznámky klepněte na "%s". Poznámka bude zkopírována do zápisníku "%s". Současná verze poznámky nebude nahrazena ani změněna.
da_dk: Klik på "%s" for at gendanne noten. Den vil blive kopieret til notesbogen "%s". Den nuværende version af noten vil ikke blive erstattet eller ændret.
de_de: Klicke „%s“, um die Notiz wiederherzustellen. Sie wird in das Notizbuch namens „%s“ kopiert. Die aktuelle Version der Notiz wird nicht ersetzt oder verändert.
es_es: Haga clic en «%s» para restaurar la nota. Será copiada en la libreta «%s». La versión actual de la nota no se reemplazará ni se modificará.
fa: برای بازیابی یادداشت بر روی «%s» کلیک نمایید. یادداشت در دفترچه‌ای به نام «%s» کپی می‌شود. این نسخه از یادداشت جایگزین یا تغییر داده نمی‌شود.
fi_fi: Napsauta "%s" palauttaaksesi muistiinpanon. Se kopioidaan muistikirjaan nimeltä "%s". Huomautuksen nykyistä versiota ei korvata tai muuteta.
gl_es: Faga clic en «%s» para restaurar a nota. Será copiada no caderno «%s». A versión actual da nota non será substituída nin modificada.
hr_hr: Za obnavljanje bilješke pritisni „%s”. Kopirat će se u bilježnicu „%s”. Trenutačna verzija bilješke neće se zamijeniti niti promijeniti.
hu_hu: Kattintson a(z) „%s” gombra a jegyzet visszaállításához. A jegyzet a(z) „%s” nevű jegyzetfüzetbe lesz másolva. A jegyzet jelenlegi verziója nem lesz lecserélve vagy módosítva.
id_id: Tekan "%s" untuk memulihkan catatan. Catatan akan disalin dalam buku catatan bernama "%s". Versi saat ini dari catatan tidak akan diganti atau diubah.
it_it: Clicca "%s" per ripristinare la nota. Verrà copiata nel taccuino denominato "%s". La versione corrente della nota non verrà sostituita o modificata.
nl_nl: Klik “%s” om de notitie te herstellen. Het wordt gekopieerd naar het notitieboek genaamd “%s”. De huidige versie van de notitie wordt niet vervangen of aangepast.
pt_pt: Carregue "%s" para restaurar a nota. A mesma será copiada para um caderno intitulado "%s". A versão atual da nota não será substituída ou modificada.
ro_ro: Fă clic pe „%s” pentru a restaura notița. Aceasta fi copiată în caietul numit „%s”. Versiunea curentă a notiței nu va fi înlocuită sau modificată.
ru_ru: Нажмите “%s”, чтобы восстановить заметку. Она будет скопирована в блокнот “%s”. Текущая версия заметки не будет заменена или изменена.
sk_sk: Kliknutím na „%s“ obnovíte poznámku. Bude skopírovaná do zápisníka s názvom „%s“. Aktuálna verzia poznámky nebude nahradená ani upravená.
sv: Klicka på "%s" för att återställa anteckningen. Den kommer kopieras till anteckningsboken som heter "%s". Den nuvarande versionen kommer inte att ersättas eller modifieras.
tr_tr: Notu geri yükleme için şuna tıklayın: "%s". %s isimli not defterine kopyalanacak. Notun güncel versiyonunun yeri değiştirilmeyecek ya da üzerinde değişiklik yapılmayacak.
zh_cn: 单击 “%s” 以恢复笔记。它将会被复制到名为 “%s” 的笔记本中。笔记的当前版本不会被替换或修改。
