Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Do not ask for confirmation.
ca: No demanis confirmació.
cs_cz: Neptat se na potvrzení.
da_dk: Spørg ikke om bekræftelse.
de_de: Nicht nach einer Bestätigung fragen.
es_es: No pedir confirmación.
fa: برای تایید سوال نکن.
fi_fi: Älä pyydä vahvistusta.
gl_es: Non pedir confirmación.
hr_hr: Nemoj zatražiti potvrdu.
hu_hu: Ne kérjen jóváhagyást.
id_id: Jangan minta persetujuan.
it_it: Non chiedere conferma.
nl_nl: Niet vragen om bevestiging.
pt_pt: Não peça confirmação.
ro_ro: Nu cere confirmarea.
ru_ru: Не запрашивать подтверждение.
sk_sk: Nežiadať o potvrdenie.
sv: Fråga inte om bekräftelse.
tr_tr: Onay için sorma.
zh_cn: 不再要求确认。

source: Do not ask for user confirmation.
ca: No demaneu confirmació a l'usuari.
da_dk: Spørg ikke om brugerbekræftelse.
de_de: Nicht nach einer Bestätigung durch Benutzer fragen.
es_es: No pida la confirmación del usuario.
fi_fi: Älä pyydä käyttäjän vahvistusta
hr_hr: Nemoj zatražiti potvrdu korisnika.
hu_hu: Ne kérjen felhasználói jóváhagyást.
id_id: Jangan minta persetujuan.
nl_nl: Vraag gebruiker niet om bevestiging.
ro_ro: Nu cere confirmarea utilizatorului.
ru_ru: Не запрашивать подтверждение.
sk_sk: Nevyžadovať potvrdenie od používateľa.
sv: Fråga inte om bekräftelse från användaren.
tr_tr: Kullanıcı doğrulaması sorma.
zh_cn: 不再要求用户确认。

source: Do not lose the password as, for security purposes, this will be the *only* way to decrypt the data! To enable encryption, please enter your password below.
ca: No perdeu les contrasenyes perquè, per motius de seguretat, és l'única forma de desxifrar les dades. Per habilitar el xifrat, introduïu la vostra contrasenya.
cs_cz: Heslo neztrácejte, protože z bezpečnostních důvodů je to *jediný* způsob, jak data dešifrovat! Chcete-li povolit šifrování, zadejte níže heslo.
da_dk: Glem ikke adgangkoden, da den af sikkerhedshensyn er den *eneste* mulighed for dekryptering af data! For at aktivere kryptering til, skal du indtaste din adgangskode herunder.
de_de: Achte darauf, dass du das Passwort nicht verlierst, da dies aus Sicherheitsgründen die *einzige* Möglichkeit ist, deine Daten zu entschlüsseln! Um die Verschlüsselung zu aktivieren, gib bitte unten dein Passwort ein.
es_es: ¡No pierda la contraseña ya que, por motivos de seguridad, esta será la *única* forma de descifrar los datos! Para habilitar el cifrado, ingrese su contraseña a continuación.
fa: گذرواژه را از دست ندهید زیرا، برای اهداف امنیتی، این *تنها* راه برای رمزگشایی داده ها خواهد بود! برای فعال نمودن رمزنگاری، لطفا گذرواژه خود را در زیر وارد نمایید.
fi_fi: Älä kadota salasanaa, sillä tämä on turvallisuussyistä *ainoa* tapa purkaa tietojen salaus! Voit ottaa salauksen käyttöön kirjoittamalla salasanasi alle.
gl_es: Non perda o contrasinal xa que, por motivos de seguranza, é a *única* forma de descifrar os datos! Para activar o cifrado, introduza o contrasinal a continuación.
hr_hr: Nemoj izgubiti lozinku, jer će to iz sigurnosnih razloga biti *jedini* način za dešifriranje podataka! Za aktiviranje šifriranja dolje upiši svoju lozinku.
hu_hu: Ne veszítse el a jelszót, mert biztonsági okokból ez lesz az *egyetlen* módja az adatok visszafejtésének! A titkosítás engedélyezéséhez adja meg a jelszavát alább.
id_id: Jangan sampai kehilangan kata sandi, sebagai alasan keamanan, ini akan menjadi *satu-satunya* cara untuk mendekripsi data! Untuk menyalakan enkripsi, masukkan kata sandi Anda di bawah.
it_it: Non perdere la password poiché, per motivi di sicurezza, questo sarà l'*unico* modo per decrittografare i dati! Per abilitare la crittografia, inserisci la tua password qui sotto.
nl_nl: Verlies het wachtwoord niet, want voor veiligheidsdoeleinden is dit de * enige* manier om de gegevens te decoderen! Voer hieronder uw wachtwoord in om versleuteling in te schakelen.
pt_pt: Não perca a palava-passe já que, por razões de segurança, esta será a *única* forma de desencriptar os dados! Para ativar a encriptação, insira por favor a sua palavra-passe abaixo.
ro_ro: Nu pierde parola, deoarece din motive de securitate, aceasta este *unica* modalitate de decriptare a datelor! Pentru a activa criptarea, te rog să introduci parola mai jos.
ru_ru: Не теряйте пароль, так как в целях безопасности это будет *единственный* способ расшифровать данные! Чтобы включить шифрование введите свой пароль ниже.
sk_sk: Nestraťte heslo, pretože z bezpečnostných dôvodov je to *jediný* spôsob, ako dešifrovať údaje! Ak chcete zapnúť šifrovanie, zadajte heslo nižšie.
sv: Förlora inte lösenordet som för säkerhetsändamål kommer det att vara det *enda* sättet att dekryptera data! För att aktivera kryptering, ange ditt lösenord nedan.
tr_tr: Şifrenizi kaybetmeyin, verilerinizin şifresini çözmenin "*tek yolu* bu şifreyi girmek olacaktır. Şifrelemeyi etkinleştirmek için lütfen parolanızı aşağıya girin.
zh_cn: 请妥善保管密码，因为出于安全考虑，这将是解密数据的 *唯一* 方式！要启用加密功能，请在下面输入密码。

source: Do you find the Joplin web app useful?
ca: Trobes útil l'aplicació web Joplin?
de_de: Findest du die Joplin-Webanwendung nützlich?
es_es: ¿Le resulta útil la aplicación web de Joplin?
fi_fi: Onko Joplin-verkkosovellus mielestäsi hyödyllinen?
hr_hr: Smatraš li web aplikaciju Joplin korisnom?
hu_hu: Hasznosnak találja a Joplin webalkalmazását?
id_id: Apakah aplikasi web Joplin berguna untuk Anda?
nl_nl: Vind je de Joplin-webapp bruikbaar?
ro_ro: Consideri că aplicația web Joplin este utilă?
sv: Tycker du att Joplin-webbappen är användbar?
tr_tr: Joplin web uygulamasını faydalı buldunuz mu?

source: Document scanner: Title template
ca: Escàner de documents: plantilla de títol
da_dk: Dokumentscanner: Skabelon til titel
de_de: Dokumentenscanner: Titelvorlage
es_es: Escáner de documentos: Plantilla de título
fi_fi: Asiakirjaskanneri: Otsikkopohja
hr_hr: Skener dokumenata: Predložak naslova
hu_hu: Dokumentumbeolvasó: Címsablon
id_id: Pemindai dokumen: Templat judul
ro_ro: Scanner documente: Șablon titlu
ru_ru: Сканированный документ: Заголовок шаблона
sk_sk: Skener dokumentov: Šablóna názvu
sv: Dokumentskanner: Titelmall
tr_tr: Belge tarayıcı: Başlık şablonu
zh_cn: 文档扫描器：标题模板

source: Don't allow the share recipient to write to the shared notebook. Valid only for the `add` subcommand.
ca: No permetis que el destinatari compartit escrigui a la llibreta compartida. Vàlid només per a la subordre 'add'.
da_dk: Tillad ikke modtageren af delingen at skrive til den delte notesbog. Gælder kun for underkommandoen `tilføj`.
de_de: Verbietet, dass der Empfänger der Freigabe in das freigegebene Notizbuch schreiben kann. Gilt nur für den Unterbefehl `add`.
es_es: No permita que el destinatario del recurso compartido escriba en la libreta compartido. Válido solo para el subcomando `add`.
fi_fi: Älä salli vastaanottajan muokata jaettua muistikirjaa. Voimassa vain add-alikäskylle.
hr_hr: Nemoj dozvoliti primaocu dijeljenja da piše u dijeljenu bilježnicu. Vrijedi samo za podnaredbu `add`.
hu_hu: Ne engedélyezze, hogy a megosztás címzettje írjon a megosztott jegyzetfüzetbe. Csak az `add` alparancsra érvényes.
id_id: Jangan izinkan penerima untuk membuat perubahan pada buku catatan yang dibagikan. Hanya berlaku untuk perintah `add`.
ro_ro: Nu permite destinatarii partajării să scrie în caietul comun. Valid doar pentru subcomanda `add`.
ru_ru: Не разрешать получившему общий доступ, записывать данные в общий блокнот. Действует только для подкоманды `добавить`.
sk_sk: Nepovoľte príjemcovi zdieľania zapisovať do zdieľaného zápisníka. Platí len pre príkaz `add`.
sv: Tillåt inte delningsmottagaren att skriva till den delade anteckningsboken. Gäller endast för underkommandot `add`.
tr_tr: Paylaşım alıcısının paylaşılan not defterine yazmasına izin verme. Yalnızca `ekle` alt komutu için geçerlidir.
zh_cn: 不允许共享接收方向共享笔记本写入。仅适用于 `add` 子命令。

source: Don't show this message again
ca: No tornis a mostrar aquest missatge
da_dk: Vis ikke denne besked igen
de_de: Diese Nachricht nicht mehr anzeigen
es_es: No volver a mostrar este mensaje
fi_fi: Älä näytä tätä viestiä uudestaan
hr_hr: Ovu poruku više nemoj prikazati
hu_hu: Ne jelenjen meg többé ez az üzenet
id_id: Jangan tampilkan pesan ini lagi
nl_nl: Dit bericht niet nogmaals tonen
ro_ro: Nu mai afișa acest mesaj
ru_ru: Больше не показывать это сообщение
sk_sk: Túto správu už nezobrazovať
sv: Visa inte detta meddelande igen
tr_tr: Bu mesajı bir daha görüntüleme
zh_cn: 不再显示此消息

source: Donate, website
ca: Dona, lloc web
da_dk: Donér, hjemmeside
de_de: Spenden, Webseite
es_es: Donar, sitio web
fa: کمک مالی، وبسایت
fi_fi: Lahjoitus verkkosivusto
gl_es: Donar, sitio web
hr_hr: Doniraj, web stranica
hu_hu: Támogatás, weboldal
id_id: Menyumbang, situs web
it_it: Donazioni, sito web
nl_nl: Doneer, website
pt_pt: Doar, site
ro_ro: Donează, website
ru_ru: Пожертвовать, сайт
sk_sk: Darujte, webová stránka
sv: Donera, webbplats
tr_tr: Bağış yap, web sitesi
zh_cn: 捐助与官网信息

source: Done
ca: Fet
cs_cz: Hotovo
da_dk: Færdig
de_de: Fertig
es_es: Listo
fa: انجام‌شده
fi_fi: Valmis
gl_es: Feito
hr_hr: Gotovo
hu_hu: Kész
id_id: Selesai
it_it: Fatto
nl_nl: Klaar
pt_pt: Concluído
ro_ro: Realizat
ru_ru: Готово
sk_sk: Hotovo
sv: Klar
tr_tr: Tamam
zh_cn: 完成

source: Download
ca: Baixa
cs_cz: Stáhnout
de_de: Herunterladen
es_es: Descargar
fa: دانلود
fi_fi: Lataa
gl_es: Descargar
hr_hr: Preuzmi
hu_hu: Letöltés
id_id: Unduh
it_it: Scarica
nl_nl: Downloaden
pt_pt: Transferir
ro_ro: Descarcă
ru_ru: Загрузить
sk_sk: Stiahnuť
sv: Hämta
tr_tr: İndirme
zh_cn: 下载

source: Download and install the relevant extension for your browser:
ca: Descarregueu i instal·leu l'extensió adient per al vostre navegador:
cs_cz: Stáhnout a nainstalovat odpovídající rozšíření pro váš webový prohlížeč:
da_dk: Download og installer den relevante udvidelse til din browser:
de_de: Lade die entsprechende Erweiterung für deinen Browser herunter und installiere sie:
es_es: Descargue e instala la extensión correspondiente para su navegador:
fa: افزونه های مرتبط را برای مرورگر خود دانلود و نصب نمایید:
fi_fi: Lataa ja asenna laajennus selaimeesi:
gl_es: Descargue e instale a extensión correspondente para o seu navegador:
hr_hr: Preuzmi i instaliraj odgovarajuće proširenje za tvoj preglednik:
hu_hu: Töltse le és telepítse a böngészőjéhez megfelelő kiegészítőt:
id_id: Unduh dan pasang ekstensi yang berkaitan dengan peramban web Anda:
it_it: Scarica e installa l'estensione adatta per il tuo browser:
nl_nl: Download en installeer de bijbehorende extensie in uw browser:
pt_pt: Transfira e instale a extensão adequada para o seu navegador:
ro_ro: Descarcă și instalează extensia relevantă pentru navigatorul tău web:
ru_ru: Скачайте и установите расширение для вашего браузера:
sk_sk: Stiahnite a nainštalujte príslušné rozšírenie pre váš prehliadač:
sv: Hämta och installera det relevanta tillägget för din webbläsare:
tr_tr: Tarayıcınız için uygun uzantıyı indirin ve yükleyin:
zh_cn: 为您的浏览器下载并安装相关的扩展插件：

source: Download it now
ca: Descarrega'l ara
da_dk: Download det nu
de_de: Jetzt herunterladen
es_es: Descárgalo ahora
fi_fi: Lataa nyt
gl_es: Descargue agora
hr_hr: Preuzmi sada
hu_hu: Letöltés most
id_id: Unduh sekarang
nl_nl: Nu downloaden
ro_ro: Descarc-o acum
ru_ru: Загрузка
sk_sk: Stiahnite si ju teraz
sv: Hämta det nu
tr_tr: Şimdi indir
zh_cn: 立即下载

source: Downloaded
ca: Descarregat
cs_cz: Staženo
da_dk: Downloadet
de_de: Heruntergeladen
es_es: Descargado
fa: دانلود شده
fi_fi: Ladattu
gl_es: Descargado
hr_hr: Preuzeto
hu_hu: Letöltve
id_id: Telah diunduh
it_it: Scaricato
nl_nl: Gedownload
pt_pt: Transferido
ro_ro: Descărcat
ru_ru: Загружено
sk_sk: Stiahnuté
sv: Hämtad
tr_tr: İndirildi
zh_cn: 已下载

source: Downloaded and decrypted
ca: Descarregat i desxifrat
cs_cz: Staženo a dešifrováno
da_dk: Downloadet og dekrypteret
de_de: Heruntergeladen und entschlüsselt
es_es: Descargado y descifrado
fa: دانلود و رمزگشایی شده
fi_fi: Ladattu ja purettu
gl_es: Descargado y descifrado
hr_hr: Preuzeto i dešifrirano
hu_hu: Letöltve és visszafejtve
id_id: Telah diunduh dan terdekripsi
it_it: Scaricato e decrittato
nl_nl: Gedownload en ontsleuteld
pt_pt: Transferido e desencriptado
ro_ro: Descărcat și decriptat
ru_ru: Загружено и расшифровано
sk_sk: Stiahnuté a dešifrované
sv: Hämtade och dekrypterade
tr_tr: İndirildi ve şifresi çözüldü
zh_cn: 已下载并解密

source: Downloaded and encrypted
ca: Descarregat i xifrat
cs_cz: Staženo a zašifrováno
da_dk: Downloadet og krypteret
de_de: Heruntergeladen und verschlüsselt
es_es: Descargado y cifrado
fa: دانلود و رمزنگاری شده
fi_fi: Ladattu ja salattu
gl_es: Descargado y cifrado
hr_hr: Preuzeto i šifrirano
hu_hu: Letöltve és titkosítva
id_id: Telah diunduh dan terenkripsi
it_it: Scaricato e criptato
nl_nl: Gedownload en versleuteld
pt_pt: Transferido e encriptado
ro_ro: Descărcat și criptat
ru_ru: Загружено и зашифровано
sk_sk: Stiahnuté a zašifrované
sv: Hämtade och krypterade
tr_tr: İndirildi ve şifrelendi
zh_cn: 已下载并加密

source: Downloading
ca: Descarregant
cs_cz: Stahování
da_dk: Downloader
de_de: Wird heruntergeladen
es_es: Descargando
fa: در حال دانلود
fi_fi: Ladataan
gl_es: Descargando
hr_hr: Preuzimanje
hu_hu: Letöltés
id_id: Sedang mengunduh
it_it: Scaricamento
nl_nl: Bezig met downloaden
pt_pt: A transferir
ro_ro: Descărcare
ru_ru: Загрузка
sk_sk: Sťahovanie
sv: Hämtar
tr_tr: İndiriliyor
zh_cn: 下载中

source: Downloading %s language files...
ca: S'estan baixant %s fitxers de llengua...
da_dk: Downloader %s sprogfiler...
de_de: Lade %s Sprachdateien herunter...
es_es: Descarga de archivos de idioma %s...
fa: در حال دانلود فایل‌های زبان %s...
fi_fi: Ladataan %s kielitiedostoja...
gl_es: Descarga de ficheiros de idioma %s...
hr_hr: Preuzimanje %s jezičnih datoteka …
hu_hu: „%s” nyelvi fájlok letöltése…
id_id: Sedang mengunduh berkas bahasa %s...
it_it: Scaricamento risorse...
nl_nl: Downloaden van %s taalbestanden...
pt_pt: A transferir %s ficheiros de idioma...
ro_ro: Descărcarea fișierelor de limbă %s…
ru_ru: Загрузка %s языковых файлов...
sk_sk: Sťahovanie jazykových súborov %s...
sv: Hämtar %s språkfiler...
tr_tr: %s dil dosyaları indiriliyor...
zh_cn: 下载 %s 语言文件中……

source: Downloading resources...
ca: Descarregant recursos...
cs_cz: Stahování zdrojů...
da_dk: Downloader ressource...
de_de: Anhänge herunterladen...
es_es: Descargando recursos...
fa: در حال دانلود منابع...
fi_fi: Ladataan resursseja...
gl_es: Descargando recursos...
hr_hr: Preuzimanje resursa …
hu_hu: Erőforrások letöltése…
id_id: Sedang mengunduh sumber daya...
it_it: Scaricamento risorse...
nl_nl: Bronnen downloaden...
pt_pt: A transferir os recursos...
ro_ro: Se descarcă resursele...
ru_ru: Загрузка ресурсов...
sk_sk: Sťahovanie zdrojov...
sv: Hämtar resurser...
tr_tr: Kaynaklar indiriliyor...
zh_cn: 下载资源中……

source: Draw picture
ca: Dibuixa la imatge
da_dk: Tegn billede
de_de: Bild zeichnen
es_es: Dibujo
fa: رسم تصویر
fi_fi: Piirrä kuva
gl_es: Debuxar imaxe
hr_hr: Crtaj slike
hu_hu: Kép rajzolása
id_id: Membuat gambar
it_it: Disegna l'immagine
pt_pt: Desenhar figura
ro_ro: Desenează imagine
ru_ru: Нарисовать картинку
sk_sk: Nakreslite obrázok
sv: Rita bild
tr_tr: Çizim yap
zh_cn: 添加绘图

source: Drawing
ca: Dibuix
da_dk: Tegner
de_de: Zeichnen
es_es: Dibujar
fa: طراحی
fi_fi: Piirustus
gl_es: Debuxando
hr_hr: Crtanje
hu_hu: Rajzolás
id_id: Menggambar
it_it: Disegno
nl_nl: Tekenen
pt_pt: Desenho
ro_ro: Desen
ru_ru: Рисунок
sk_sk: Náčrt
sv: Teckning
tr_tr: Çizim
zh_cn: 绘图

source: Drop notes or files here
ca: Arrossega les notes o fitxers aquí
cs_cz: Sem přetáhněte poznámky nebo soubory
da_dk: Slip noter eller filer her
de_de: Notizen oder Dateien hierher ziehen
es_es: Suelta notas o archivos aquí
fa: یادداشت‌ها یا فایل‌ها را در اینجا رها نمایید
fi_fi: Pudota muistiinpanot tai tiedostot tähän
gl_es: Solte notas ou ficheiros aquí
hr_hr: Ispusti bilješke ili dokumente ovdje
hu_hu: Húzza ide a jegyzeteket vagy fájlokat
id_id: Letakkan catatan atau berkas di sini
it_it: Trascina qui note o file
nl_nl: Notities bestanden hier neerzetten
pt_pt: Insira notas ou ficheiros aqui
ro_ro: Plasează notițe sau fișiere aici
ru_ru: Перетащите сюда заметки или файлы
sk_sk: Premiestnite sem poznámky alebo súbory
sv: Släpp anteckningar eller filer här
tr_tr: Not veya dosyaları buraya sürükleyin
zh_cn: 将笔记或文件拖到此处

source: Dropbox Login
ca: Inicia sessió al Dropbox
cs_cz: Dropbox přihlášení
de_de: Dropbox-Anmeldung
es_es: Inicio de sesión de Dropbox
fa: ورود به Dropbox
fi_fi: Dropbox kirjautuminen
gl_es: Inicio de sesión de Dropbox
hr_hr: Dropbox prijava
hu_hu: Bejelentkezés a Dropboxba
id_id: Masuk dengan Dropbox
it_it: Login Dropbox
nl_nl: Inloggen op Dropbox
pt_pt: Acesso Dropbox
ro_ro: Autentificare Dropbox
ru_ru: Вход в Dropbox
sk_sk: Prihlásenie do služby Dropbox
sv: Dropbox-inloggning
tr_tr: Dropbox Girişi
zh_cn: Dropbox 登录

source: Due
ca: Venciment
da_dk: Forfaldne
de_de: Fälligkeit
es_es: Vencido
fa: به واسطه
fi_fi: Erääntyvä
gl_es: Vencido
hr_hr: Rok
hu_hu: Esedékes
id_id: Jatuh tempo
it_it: In scadenza
nl_nl: Verlopen
pt_pt: A completar
ro_ro: Scadență
sk_sk: Termín
sv: Förfaller
tr_tr: Şu tarihe kadar:
zh_cn: 截止

source: due date
ca: data de venciment
da_dk: forfaldsdato
de_de: Fälligkeitsdatum
es_es: fecha límite
fa: سررسید
fi_fi: eräpäivä
gl_es: data de vencemento
hr_hr: datum roka
hu_hu: határidő
id_id: tanggal jatuh tempo
it_it: data di scadenza
nl_nl: verlopen op
pt_pt: data de fim
ro_ro: data scadentă
ru_ru: срок исполнения
sk_sk: dátum splnenia
sv: förfallodatum
tr_tr: şu tarihe kadar
zh_cn: 截止日期

source: Duplicate
ca: Duplica
cs_cz: Duplikovat
da_dk: Dupliker
de_de: Duplizieren
es_es: Duplicar
fa: تکراری
fi_fi: Monista
gl_es: Duplicar
hr_hr: Dupliciraj
hu_hu: Duplikálás
id_id: Gandakan
it_it: Duplicare
nl_nl: Dupliceren
pt_pt: Duplicar
ro_ro: Duplică
ru_ru: Создать дубликат
sk_sk: Duplikovať
sv: Duplicera
tr_tr: Çoğalt
zh_cn: 创建副本

source: Duplicate line
ca: Duplica la línia
cs_cz: Duplikovat řádek
da_dk: Dupliker linje
de_de: Zeile duplizieren
es_es: Duplicar línea
fa: خط تکراری
fi_fi: Monista rivi
gl_es: Duplicar liña
hr_hr: Dupliciraj redak
hu_hu: Sor duplikálása
id_id: Gandakan baris
it_it: Duplica riga
nl_nl: Dupliceer regel
pt_pt: Duplicar linha
ro_ro: Duplică linia
ru_ru: Дубликат строки
sk_sk: Duplikovať riadok
sv: Duplicera rad
tr_tr: Satırı Kopyala
zh_cn: 原地复制行

source: Duplicate selected notes
ca: Duplica les notes seleccionades
cs_cz: Duplikovat vybrané poznámky
da_dk: Dupliker valgte noter
de_de: Ausgewählte Notizen duplizieren
es_es: Duplicar notas seleccionadas
fa: یادداشت‌های انتخاب‌شده تکراری
fi_fi: Monista valitut muistiinpanot
gl_es: Duplicar notas seleccionadas
hr_hr: Dupliciraj odabrane bilješke
hu_hu: Kijelölt jegyzetek duplikálása
id_id: Gandakan catatan terpilih
it_it: Duplica le note selezionate
nl_nl: Dupliceer geselecteerde notities
pt_pt: Duplicar notas selecionadas
ro_ro: Duplicarea notelor selectate
ru_ru: Дублирование выбранных заметок
sk_sk: Duplikovať vybraté poznámky
sv: Duplicera valda anteckningar
tr_tr: Seçili notları klonla
zh_cn: 创建选中笔记的副本

source: Duplicates the notes matching <note> to [notebook]. If no notebook is specified the note is duplicated in the current notebook.
ca: Duplica les notes que coincideixen amb <note> a [notebook]. Si no indiqueu cap llibreta, es dupliquen a la llibreta actual.
cs_cz: Duplikuje poznámky vyhovující <note> do [zápisník]. Pokud není zápisník (zápisník) specifikován, je poznámka duplikována v tom současném.
da_dk: Kopierer alle noter der matcher <note> til [notebook]. Hvis notesbog ikke er udfyldt, kopieres til aktuel notesbog.
de_de: Dupliziert die Notizen, die mit <note> übereinstimmen, nach [notebook]. Wenn kein Notizbuch angegeben ist, wird die Notiz im aktuellen Notizbuch dupliziert.
es_es: Duplica las notas que coincidan con <note> a [notebook]. Si no se especifica una libreta la nota se duplica en la libreta actual.
fa: یادداشت های مطابق با <note> را در [notebook] کپی می‌کند. اگر هیچ دفترچه‌ای مشخص نشده باشد، یادداشت در دفترچه کنونی کپی می‌شود.
fi_fi: Kopioi muistiinpanot, jotka vastaavat <note> arvoon [notebook]. Jos mitään muistikirjaa ei ole määritetty, muistiinpano kopioidaan nykyiseen muistikirjaan.
gl_es: Duplica as notas que corresponden a <note> ao [notebook]. Se non se especifica un, a nota será duplicada no caderno actual.
hr_hr: Duplicira bilješke koje se poklapaju s bilješkom <note> u bilježnicu [notebook]. Ako nijedna bilježnica nije zadana, bilješka se duplicira u trenutačnu bilježnicu.
hu_hu: A(z) <note> jegyzetnek megfelelő jegyzeteket duplikálja a(z) [notebook] jegyzetfüzetbe. Ha nincs megadva jegyzetfüzet, a jegyzet a jelenlegi jegyzetfüzetben lesz duplikálva.
id_id: Gandakan catatan yang sesuai dengan <note> ke [notebook]. Jika tidak ada buku catatan yang ditentukan maka catatan akan digandakan ke buku catatan saat ini.
it_it: Duplica le note che corrispondono a <note> nel [notebook]. Se nessun Taccuino è specificato, la nota viene duplicata nel Taccuino corrente.
nl_nl: Dupliceert de notities die overeenkomen met <note> tot [notebook]. Als geen notitieboek wordt opgegeven, dan wordt de notitie gedupliceerd in het huidige notitieboek.
pt_pt: Duplica as notas que correspondam <note> com [notebook]. Se nenhum caderno for especificado, a Nota será duplicada no caderno atual.
ro_ro: Duplică notițele care se potrivesc cu <note> în [notebook]. Dacă nu este specificat niciun caiet, notița va fi duplicată în caietul curent.
ru_ru: Дублирует заметки, соответствующие выражению <note>, в блокнот [notebook]. Если блокнот не указан - заметки дублируются в текущем блокноте.
sk_sk: Duplikuje poznámky zodpovedajúce <note> do [zápisník]. Ak nie je zadaný žiadny zápisník, poznámka sa duplikuje do aktuálneho zápisníka.
sv: Duplicerar anteckningarna som matchar <note> till [notebook]. Om ingen anteckningsbok är angiven kopieras anteckningen i den aktuella anteckningsboken.
tr_tr: <Not> ile eşleşen notları [notebook] not defterine çoğaltır. Not belirtilmemişse, not geçerli not defterinde çoğaltılır.
zh_cn: 复制匹配 <note> 的笔记至 [notebook]。若无指定的笔记本，该笔记将被复制至当前笔记本。

source: Duration: %s
ca: Durada: %s
da_dk: Varighed: %s
de_de: Dauer: %s
es_es: Duración: %s
fi_fi: Kesto: %s
gl_es: Duración: %s
hr_hr: Trajanje: %s
hu_hu: Időtartam: %s
id_id: Lama waktu: %s
nl_nl: Lengte: %s
ro_ro: Durată: %s
ru_ru: Ваша версия: %s
sk_sk: Dĺžka trvania: %s
sv: Varaktighet: %s
tr_tr: Geçen süre: %s
zh_cn: 已用时：%s

source: Edit
ca: Edita
cs_cz: Upravit
da_dk: Redigér
de_de: Bearbeiten
es_es: Editar
fa: ویرایش
fi_fi: Muokkaa
gl_es: Edtar
hr_hr: Uredi
hu_hu: Szerkesztés
id_id: Sunting
it_it: Modifica
nl_nl: Bewerken
pt_pt: Editar
ro_ro: Editează
ru_ru: Правка
sk_sk: Upraviť
sv: Redigera
tr_tr: Düzenle
zh_cn: 编辑

source: Edit as Markdown
ca: Edita com a Markdown
da_dk: Rediger som Markdown
de_de: Als Markdown bearbeiten
es_es: Editar como Markdown
fi_fi: Muokkaa Markdown-muodossa
hr_hr: Uredi kao Markdown
hu_hu: Szerkesztés Markdownként
id_id: Sunting sebagai Markdown
nl_nl: Bewerken als Markdown
ro_ro: Editează ca Markdown
ru_ru: Markdown
sk_sk: Upraviť ako Markdown
sv: Redigera som Markdown
tr_tr: Markdown olarak düzenle
zh_cn: 以 Markdown 形式编辑

source: Edit as Rich Text
ca: Edita com a text enriquit
da_dk: Rediger som Rich Text
de_de: Als Rich Text bearbeiten
es_es: Editar como texto enriquecido
fi_fi: Muokkaa Rich Text-muodossa
hr_hr: Uredi kao formatirani tekst
hu_hu: Szerkesztés formázott szövegként
id_id: Sunting sebagai Teks Kaya
nl_nl: Bewerken als Rich Text
ro_ro: Editează ca text îmbogățit
ru_ru: Свободный текст
sk_sk: Upraviť ako Rozšírený text
sv: Redigera som Avancerad text
tr_tr: Zengin metin biçimiyle düzenle
zh_cn: 以富文本形式编辑
