Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: %s tab opened
ca: %s pestanya oberta
da_dk: %s fane åbnet
de_de: %s Tab geöffnet
es_es: %s pestaña abierta
fa: برگه %s باز شد
fi_fi: %s välilehti avattu
gl_es: %s pestana aberta
hr_hr: %s kartica otvorena
hu_hu: %s lap megnyitva
id_id: %s tab dibuka
it_it: scheda %s aperta
nl_nl: %s tab geopend
pt_pt: Aba %s aberta
ro_ro: Fila %s a fost deschisă
ru_ru: Открыта вкладка %s
sk_sk: %s karta otvorená
sv: Fliken %s öppnad
tr_tr: %s sekme açık
zh_cn: %s 标签页已打开

source: %s: %d note
ca: %s: %d nota
de_de: %s: %d Notiz
es_es: %s: %d nota
fi_fi: %s: %d muistiinpano
gl_es: %s: %d nota
hr_hr: %s: %d bilješka
hu_hu: %s: %d jegyzet
id_id: %s: %d catatan
nl_nl: %s: %d notitie
ro_ro: %s: %d notiță
ru_ru: %s: %d заметок
sk_sk: %s: %d poznámka
sv: %s: %d anteckning
tr_tr: %s: %d not
zh_cn: %s: %d 条笔记

source: %s: Missing password.
ca: %s: Falta la contrasenya.
da_dk: %s: Manglende adgangskode.
de_de: %s: Passwort fehlt.
es_es: %s: Falta la contraseña.
fa: %s: گذرواژه وجود ندارد.
fi_fi: %s: Puuttuva salasana.
gl_es: %s: Falta o contrasinal.
hr_hr: %s: Nedostaje lozinka.
hu_hu: %s: Hiányzik a jelszó.
id_id: %s: Kata sandi terlewatkan.
it_it: %s: Password mancante.
nl_nl: %s: Ontbrekend wachtwoord
pt_pt: %s: Palavra-passe em falta.
ro_ro: %s: Parolă lipsă.
ru_ru: %s: Отсутствует пароль.
sk_sk: %s: Chýbajúce heslo.
sv: %s: Lösenord saknas.
tr_tr: %s: Eksik parola.
zh_cn: %s：缺少密码。

source: <tag-command> can be "add", "remove", "list", or "notetags" to assign or remove [tag] from [note], to list notes associated with [tag], or to list tags associated with [note]. The command `tag list` can be used to list all the tags (use -l for long option).
ca: <tag-command> pot ser "add", "remove", "list" o "notetags" per assignar o eliminar [tag] de [note], per llistar notes associades amb [tag], o per llistar etiquetes associades amb [note]. L'ordre `tag list`). es pot utilitzar per a llistar totes les etiquetes (utilitzeu -l per a l'opció llarga).
cs_cz: <tag-command> může být "add", "remove", "list" nebo "notetags": přidat ("add") či odebrat ("remove") [tag] k [poznámce], vypsat ("list") seznam poznámek přiřazených k [tagu] nebo vypsat ("notetags") seznam štítků přiřazených k poznámce. Příkaz `tag list` vypíše všechny štítky (s parametrem -l pro dlouhý výpis).
da_dk: <tag-command> (etiket-kommando) kan enten være "add" (tilføj), "remove" (slet) eller "list" (liste) for at tilføje eller fjerne [tag] fra [note], eller for at liste de noter der bruger [tag]. Kommandoen `tag-list` kan bruges til at vise alle etiketter (brug -l for at vise den lange udgave).
de_de: <tag-command> kann „add“, „remove“, „list“ oder „notetags“ sein, um [tag] zu [note] hinzuzufügen oder zu entfernen, um die Notizen aufzulisten, die [tag] zugeordnet sind, oder um die Schlagwörter aufzulisten, die [note] zugeordnet sind. Der Befehl `tag list` kann benutzt werden, um alle Schlagwörter anzuzeigen (nutze -l für die lange Option).
es_es: <tag-command> Puede ser ""add", "remove", "list", o "notetags" para asignar o eliminar [tag] de [note], para enumerar notas asociadas con [tag] o para enumerar etiquetas asociadas con [note]. El comando `tag list` se puede usar para enumerar todas las etiquetas (use -l para la opción larga).
fa: <tag-command> می‌تواند "افزودن"، "حذف"، "فهرست" یا "برچسب یادداشت" برای تخصیص یا حذف [tag] از [note]، برای فهرست کردن یادداشت های مرتبط با [tag] و یا برای فهرست کردن برچسب های مرتبط با [note] باشد. دستور `tag list` می تواند برای فهرست کردن تمام برچسب‌ها باشد (از -l برای جزئیات بیشتر استفاده نمایید).
fi_fi: <tag-command> voidaan "add", "remove", "list", tai "notetags" määrittää tai poistaa [tag] kohteesta [note], luetteloinnin muistiinpanoista, jotka liittyvät [tag], tai luetteloida tunnisteita, jotka liittyvät [note]. Komento `tag list` voidaan käyttää kaikkien tunnisteiden luetteloinnissa (Käytä -l pitkälle vaihtoehdolle).
gl_es: <tag-command> pode ser «add», «remove» , «list» ou «notetags» para asignar ou eliminar [tag] da [note], para listar as notas asociadas con [tag] ou para listar as etiquetas asociadas con [note]. A orde `tag list` pode usarse para listar todas as etiquetas (use -l para a opción longa).
hr_hr: Naredba za oznaku <tag-command> može biti „add”, „remove”, „list” ili „notetags” za dodavanje ili uklanjanje oznake [tag] u bilješci [note], za popis bilježaka povezanih s oznakom [tag] ili za popis oznaka povezanih s bilješkom [note]. Naredba `tag list` može se koristiti za popis svih oznaka (koristi -l za dugačku opciju).
hu_hu: A <tag-command> lehet „add” (hozzáadás), „remove” (eltávolítás), „list” (listázás) vagy „notetags” (jegyzetcímkék) a [tag] [note] jegyzethez történő hozzárendeléséhez vagy eltávolításához, a [tag] címkéhez társított jegyzetek listázásához, illetve a [note] jegyzethez kapcsolódó címkék listázásához. A `tag list` parancs az összes címke listázására használható (a -l opcióval részletesebb megjelenítés érhető el).
id_id: <tag-command> dapat berupa "add", "remove", "list", atau "notetags" untuk menunjuk atau menghapus [tag] dari [note], untuk menampilkan daftar catatan yang terkait dengan [tag], atau untuk menampilkan daftar label yang terkait dengan [note]. Perintah `tag list` dapat digunakan untuk menampilkan daftar semua label (gunakan -l untuk pilihan senarai).
it_it: <tag-command> può essere "add", "remove", "list", or "notetags" per assegnare o rimuovere [tag] da [note], per mostrare le note associate a [tag], oppure mostrare i tag associati a [note]. Il comando `tag list` può essere usato per mostrare tutte le etichette (usa -l per l'opzione lunga).
nl_nl: <tag-command> kan "add", "remove" of "list" zijn om [tag] toe te wijzen aan of te verwijderen van [note] of om notities met [tag] als tag weer te geven. De opdracht `tag list` kan worden gebruikt om alle labels weer te geven (gebruik “-l” voor “long” optie).
pt_pt: <tag-command> pode ser "add", "remove", "list", ou "notetags" para atribuir ou remover [tag] de [note], para listar notas associadas com [tag], ou para listar etiquetas associadas com [note]. O comando `tag list` pode ser utilizado para listar todas as etiquetas (utilize -l para a opção longa).
ro_ro: <tag-command> poate fi be "add", "remove", "list", sau "notetags" pentru a aloca sau a elimina [tag] dela [note], pentru a afișa lista de notițe asociate cu [tag], sau pentru a afișa lista de etichete asociate cu [note]. Comanda `tag list` poate fi utilizată pentru a afișa toată lista de etichete (folosește -l pentru opțiunea long).
ru_ru: <tag-command> может принимать значения "add", "remove", "list" или "notetags", позволяющие, соответственно: добавить или убрать метку [tag] с заметки [note]; вывести список заметок, ассоциированных с меткой [tag]; вывести список меток, ассоциированных с заметкой [note]. Команда `tag list` выводит список всех меток.
sk_sk: <tag-command> môže byť „add“, „remove“, „list“ alebo „notetags“ na priradenie alebo odstránenie [tag] z [note], na zoznam poznámok spojených s [tag] alebo na zoznam tagov spojených s [note]. Príkaz `tag list` možno použiť na vypísanie všetkých značiek (pre dlhú voľbu použite -l).
sv: <tag-command> kan vara "add", "remove", "list" eller "notetags" för att tilldela eller ta bort [tag] från [note], eller för att lista anteckningarna som är associerade med [tag]. Kommandot `tag list` kan användas för att lista alla taggar (använd -l för långt alternativ).
tr_tr: <tag-command> [note] öğesine [tag] koymak yada silmek için “add”, “remove”, “list”, veya “notetags” kullanabilirsiniz, [tag] ile iliştirilmiş notları listeler veya [note] ile iliştirilmiş etiketleri listeler. `tag list` komutu ile tüm kullanılabilinir etiketleri listeleyebilirsiniz. (-l kullanarak uzun versiyona ulaşabilirsiniz).
zh_cn: <tag-command> 可以是 “add” 、“remove” 、“list” 或者 “notetags” ，分别用于从 [note] 中赋值或删除 [tag]，列出与 [tag] 相关的笔记，列出与 [note] 相关的标签。命令 `tag list` 可列出所有的标签（为过长选项使用 -l 参数）。

source: <todo-command> can either be "toggle" or "clear". Use "toggle" to toggle the given to-do between completed and uncompleted state (If the target is a regular note it will be converted to a to-do). Use "clear" to convert the to-do back to a regular note.
ca: <todo-command> pot ser «toggle» o «clear». Useu «toggle» per a canviar els llistats de tasques entre l'estat de finalitzat i no finalitzat (si l'objectiu és una nota normal, es convertirà a un llistat de tasques pendents). Useu «clear» per a convertir un llistat de tasques pendents a una nota normal.
cs_cz: <todo-command> může být buď "toggle" (přepnout) nebo "clear" (odstranit). Použijte "toggle" pro přepnutí daného úkolu na dokončený resp. nedokončený (pokud je cílem normální poznámka, bude konvertována na úkol). Použijte "clear" pro konverzi úkolu na normální poznámku.
da_dk: <todo-command> (Opgave-kommando) kan enten være "toggle" eller "clear". Brug "toggle" for at skrifte opgavens status mellem udført og ikke udført (Hvis resultatet er en almindelig note, bliver den konverteret til en opgave). Brug "clear" til at konvertere en opgave til en alm. note.
de_de: <todo-command> kann entweder „toggle“ oder „clear“ sein. Benutze „toggle“, um eine Aufgabe auf Abgeschlossen oder Offen zu setzen. (Wenn das Ziel eine normale Notiz ist, wird diese in eine Aufgabe umgewandelt.) Benutze „clear“, um es zurück in eine Notiz zu verwandeln.
es_es: <todo-command> puede ser «toggle» o «clear». Usa «toggle» para cambiar la tarea dada entre estado completado y sin completar. (Si el objetivo es una nota regular se convertirá en una tarea). Usa «clear» para convertir la tarea a una nota normal.
fa: <todo-command> می‌تواند "تغییر وضعیت" یا "پاکسازی" باشد. از "تغییر وضعیت" برای تغییر وضعیت کارها بین حالت تکمیل شده و ناتمام استفاده نمایید. (اگر هدف یک یادداشت معمولی باشد، تبدیل به یک کار می‌شود). از "پاکسازی" برای تبدیل یک کار به یک یادداشت معمولی استفاده نمایید.
fi_fi: <todo-command> voidaan joko "toggle" tai "clear". Käytä "toggle" vaihtaa annettua tehtävättä valmistuneen ja keskeneräisen tilan välillä (Jos kohde on säännöllinen huomautus, se muunnetaan tehtäväksi). Käytä "clear" voit muuntaa tehtäväkokeen takaisin tavalliseksi. muistiinpanoksi..
gl_es: <todo-command> pode ser «toggle» ou «clear». Use «toggle» para alternar a tarefa dada entre o estado de completa e o de incompleta (se o destino é unha nota normal a nota será convertida nunha tarefa). Use «clear» para converter a tarefa de novo nunha nota normal.
hr_hr: Naredba za zadatak <todo-command> može biti „toggle” ili „clear”. Koristi „toggle” za prebacivanje zadanog zadatka između završenog i nezavršenog stanja (ako je cilj uobičajena bilješka, pretvorit će se u zadatak). Koristi „clear” za pretvaranje zadatka u uobičajenu bilješku.
hu_hu: A <todo-command> lehet „toggle” (váltás) vagy „clear” (törlés). A „toggle” használatával az adott teendőt válthatja az elvégzett és a nem elvégzett állapot között (ha a cél egy normál jegyzet, akkor az teendővé alakul). A „clear” segítségével a teendőt visszaalakíthatja normál jegyzetté.
id_id: <todo-command> dapat berupa "toggle" atau "clear". Gunakan "toggle" untuk beralih dari dan ke status selesai dan belum selesai pada tugas yang dipilih (jika sasaran adalah catatan biasa, maka ia akan diubah menjadi tugas). Gunakan "clear" untuk mengubah tugas kembali menjadi catatan biasa.
it_it: <todo-command> può essere "toggle" or "clear". Usa "toggle" per modificare lo stato di un'attività in completato/non completato (se viene utilizzato su una nota la nota verrà convertita in un'attività). Usa "clear" convertire le attività in normali note.
nl_nl: <todo-command> kan "toggle" of "clear" zijn. Gebruik "toggle" om de status van de opgegeven taak te wijzigen in afgerond of niet-afgerond (als het doel een reguliere notitie is, dan wordt deze omgezet in een taak). Gebruik "clear" om de taak weer om te zetten naar een reguliere notitie.
pt_pt: <todo-command> tanto pode ser "toggle" ou "clear". Utilize "toggle" para alternar uma dada tarefa entre o estado de concluída ou de não concluída (Se o alvo é uma nota normal, a mesma será convertida para uma tarefa). Utilize "clear" para converter a tarefa de volta para uma nota normal.
ro_ro: <todo-command> poate fi "toggle" sau "clear". Folosește „toggle” pentru a comuta între starea finalizată și cea nefinalizată (dacă ținta este o notiță obișnuită, aceasta va fi transformată în listă de făcut). Folosește „clear” pentru a converti lista de făcut înapoi la o notiță obișnuită.
ru_ru: <todo-command> может принимать значения "toggle" или "clear". "toggle" переключает статус выбранной задачи (с завершенной на незавершенную и наоборот). При применении к обычной заметке она преобразуется в задачу. "clear" преобразует выбранную задачу в обычную заметку.
sk_sk: <todo-command> môže byť buď „toggle“ alebo „clear“. Príkazom „toggle“ prepnete danú úlohu medzi dokončeným a nedokončeným stavom (ak je cieľom bežná poznámka, bude prevedená na úlohu). Použite „clear“ (vyčistiť), ak chcete úlohu previesť späť na bežnú poznámku.
sv: <todo-command> kan antingen vara "toggle" eller "clear". Använd "toggle" för att växla mellan givna uppgifter mellan slutförda och inte slutförda tillstånd (Om målet är en vanlig anteckning kommer den att konverteras till en att-göra). Använd "clear" för att konvertera uppgiften att-göra tillbaka till en vanlig anteckning.
tr_tr: <todo-command> “toggle” veya “clear” olabilir. “toggle” kullanarak yapılacak listesinin tamamlanma değerini değiştirebilirsiniz. (Eğer hedef öğe not ise yapılacaklar listesine dönüştürülür). “clear” kullanarak yapılacaklar listesini normal nota dönüştürebilirsiniz.
zh_cn: <todo-command> 可以是 “toggle” 或者 “clear” 。使用 “toggle” 命令来切换待办的完成/未完成状态（若目标为普通笔记则将会转换成待办）。使用 “clear” 命令来把待办转换到普通笔记。

source: A brief description of the image:
ca: Una breu descripció de la imatge:
de_de: Eine kurze Beschreibung des Bildes:
es_es: Una breve descripción de la imagen:
fi_fi: Lyhyt kuvaus kuvasta:
hr_hr: Kratki opis slike:
hu_hu: A kép rövid leírása:
id_id: Penjelasan singkat tentang gambar:
nl_nl: Een korte omschrijving van de afbeelding:
ro_ro: O descriere sumară a imaginii:
sv: En kort beskrivning av bilden:
tr_tr: Resmin kısa bir açıklaması:

source: A comma-separated list of words. May be used for uncommon words, to help voice typing spell them correctly.
ca: Una llista de paraules separades per comes. Es pot utilitzar per a paraules poc comunes, per ajudar a escriure la veu a escriure-les correctament.
da_dk: En kommasepareret liste af ord. Kan bruges til ualmindelige ord for at hjælpe stemmeindtastning med at stave dem korrekt.
de_de: Eine kommagetrennte Liste von Wörtern. Kann für ungewöhnliche Wörter verwendet werden, um die korrekte Schreibweise bei der Sprachsteuerung zu unterstützen.
es_es: Una lista de palabras separadas por comas. Se puede usar para palabras poco comunes, para ayudar a la escritura por voz a deletrearlas correctamente.
fi_fi: Pilkuilla erotettu sanaluettelo. Voidaan käyttää epätavallisille sanoille, jotta ne voidaan kirjoittaa oikein äänikirjoituksella.
hr_hr: Popis riječi odvojenih zarezima. Može se koristiti za neobične riječi, kako bi se glasovnom tipkanju pomoglo da ih ispravno napiše.
hu_hu: Szavak vesszővel elválasztott listája. Használható a nem túl gyakori szavak esetében, hogy segítse a hangalapú gépelést a helyesírásban.
id_id: Daftar kata yang dipisah dengan koma. Dapat digunakan untuk kata-kata yang tidak umum, untuk membantu pengetikan suara mengejanya dengan benar.
ro_ro: O listă de cuvinte separate de virgule. Poate fi folosită pentru cuvinte mai puțin comune, pentru a ajuta transcrierea prin dictare să le scrie corect.
ru_ru: Список слов, разделённые запятыми. Может использоваться для редких слов, чтобы облегчить их правильное написание при голосовом наборе.
sk_sk: Zoznam slov oddelených čiarkami. Môže sa použiť pre nezvyčajné slová, aby sa pomohlo pri ich správnom hlasovom zadávaní.
sv: En kommaseparerad lista med ord. Kan användas för ovanliga ord för att hjälpa röstinmatning att stava dem korrekt.
tr_tr: Virgülle ayrılmış bir kelime listesi. Sesli yazımın nadir kelimeleri doğru şekilde hecelemesine yardımcı olmak için kullanılabilir.
zh_cn: 以逗号分隔的单词列表。可用于生僻词，帮助语音输入正确拼写它们。

source: A new update (%s) is available
ca: Una nova actualització (%s) està disponible
da_dk: En ny opdatering (%s) er tilgængelig
de_de: Ein neues Update (%s) ist verfügbar
es_es: Una nueva actualización (%s) está disponible
fi_fi: Uusi päivitys (%s) on saatavilla
gl_es: Unha nova actualización (%s) está dispoñible
hr_hr: Dostupna je nova verzija (%s)
hu_hu: Új frissítés (%s) érhető el
id_id: Pembaruan (%s) tersedia
nl_nl: Een nieuwe update (%s) is beschikbaar
ro_ro: O nouă actualizare (%s) este disponibilă
ru_ru: Доступно новое (%s) обновление
sk_sk: Nová aktualizácia (%s) je k dispozícii
sv: En ny uppdatering (%s) är tillgänglig
tr_tr: Yeni bir güncelleme (%s) mevcut
zh_cn: 发现新更新（%s）可用

source: ABC musical notation: Options
ca: Notació musical ABC: Opcions
es_es: Notación musical ABC: Opciones
hu_hu: ABC zenei jelölés: Beállítások
id_id: Notasi musik ABC: Pilihan
sv: ABC-notation: Alternativ
tr_tr: ABC müzik notasyonu: Seçenekler
zh_cn: ABC 记谱法：选项

source: About
ca: Quant a
da_dk: Om
de_de: Über
es_es: Acerca de
fa: درباره
fi_fi: Lisätietoja
gl_es: Sobre
hr_hr: Informacije
hu_hu: Névjegy
id_id: Tentang
it_it: Informazioni
nl_nl: Over
pt_pt: Sobre
ro_ro: Despre
ru_ru: О программе
sk_sk: O aplikácii
sv: Om
tr_tr: Hakkında
zh_cn: 关于

source: About Joplin
ca: Quant al Joplin
cs_cz: O Joplinu
da_dk: Om Joplin
de_de: Über Joplin
es_es: Acerca de Joplin
fa: درباره joplin
fi_fi: Lisätietoja Joplin:sta
gl_es: Sobre o Joplin
hr_hr: O Joplinu
hu_hu: A Joplin névjegye
id_id: Tentang Joplin
it_it: Informazione su Joplin
nl_nl: Over Joplin
pt_pt: Sobre o Joplin
ro_ro: Despre Joplin
ru_ru: О Joplin
sk_sk: O Joplin
sv: Om Joplin
tr_tr: Joplin hakkında
zh_cn: 关于 Joplin

source: accelerator
ca: accelerador
cs_cz: akcelerátor
de_de: Kürzel
es_es: acelerador
fa: شتابدهنده
fi_fi: pikatoiminto
gl_es: acelerador
hr_hr: pokretač prečaca
hu_hu: hívóbetű
id_id: pemacu
nl_nl: versneller
pt_pt: acelerador
ru_ru: сочетание клавиш
sk_sk: urýchľovač
tr_tr: hızlandırıcı
zh_cn: 加速键

source: Accelerator "%s" is not valid.
ca: L'accelerador «%s» no és vàlid.
cs_cz: Akcelerátor "%s" není platný.
da_dk: Accelerator "%s" er ikke gyldig.
de_de: Tastaturkürzel „%s“ ist nicht gültig.
es_es: El acelerador «%s» no es válido.
fa: شتابدهنده «%s» نامعتبر است.
fi_fi: Pikatoiminto "%s" ei kelpaa.
gl_es: O acelerador «%s» non é válido.
hr_hr: Pokretač prečaca „%s” nije ispravan.
hu_hu: A(z) „%s” hívóbetű nem érvényes.
id_id: Pemacu "%s" tidak valid.
it_it: L'accelerator "%s" non è valido.
nl_nl: Versneller "%s" is niet geldig.
pt_pt: O acelerador "%s" não é válido.
ro_ro: Acceleratorul „%s” nu este valid.
ru_ru: Сочетание клавиш "%s" недопустимо.
sk_sk: Urýchľovač "%s" nie je platný.
sv: Acceleratorn "%s" är inte giltig.
tr_tr: Kısayol "%s" geçersiz.
zh_cn: 加速键 “%s” 无效。

source: Accelerator "%s" is used for "%s" and "%s" commands. This may lead to unexpected behaviour.
ca: L'accelerador «%s» s'utilitza per a les ordres «%s» i «%s». Això pot conduir a un comportament inesperat.
cs_cz: Akcelerátor "%s" se používá pro příkazy "%s" a "%s". Toto může vést k neočekávanému chování.
da_dk: Accelerator "%s" bruges til "%s" og "%s" kommandoer. Det kan føre til uventet opførsel.
de_de: Tastaturkürzel „%s“ wird für die Befehle „%s“ und „%s“ verwendet. Dies kann zu unerwartetem Verhalten führen.
es_es: El acelerador «%s» se usa para los comandos «%s» y «%s». Esto puede llevar a un comportamiento inesperado.
fa: شتابدهنده «%s» برای دستورات «%s» و «%s» استفاده شده است. این ممکن است منجر به رفتار غیرمنتظره‌ای شود.
fi_fi: Pikatoimintoa %s käytetään komennoissa %s ja %s. Tämä voi johtaa odottamattomaan käytökseen.
gl_es: O acelerador «%s» úsase para os comandos «%s» y «%s». Esto pode levar a un comportamento inesperado.
hr_hr: Pokretač prečaca „%s” koristi se za naredbe „%s” i „%s”. Može prouzročiti neočekivano ponašanje.
hu_hu: A(z) „%s” hívóbetű a(z) „%s” és a(z) „%s” parancsokhoz van hozzárendelve. Ez váratlan viselkedést okozhat.
id_id: Pemacu "%s" digunakan untuk perintah "%s" dan "%s". Ini dapat menimbulkan perilaku yang tidak terduga.
it_it: Accelerator "%s" è utilizzato per i comandi "%s" e "%s". Questo potrebbe portare a comportamenti inaspettati.
nl_nl: Versneller "%s" wordt gebruikt voor "%s" en "%s" commando's. Dit kan tot onverwacht gedrag leiden.
pt_pt: O acelerador "%s" é usado para comandos "%s" e "%s". Isto poderá provocar comportamentos imprevistos.
ro_ro: Acceleratorul „%s” este utilizat pentru comenzile „%s” și „%s”. Acest lucru poate duce la un comportament neașteptat.
ru_ru: Сочетание клавиш "%s" используется для команд "%s" и "%s". Это может привести к неожиданному поведению.
sk_sk: Urýchľovač „%s“ sa používa pre príkazy „%s“ a „%s“. To môže viesť k neočakávanému správaniu.
sv: Acceleratorn "%s" används för "%s" och "%s" kommandon. Detta kan leda till oväntat beteende.
tr_tr: Kısayol "%s", "%s" ve "%s" komutları için kullanılıyor. Bu beklenmeyen sonuçlara sebep verebilir.
zh_cn: 加速键 “%s” 被用于 “%s” 和 “%s” 命令。这可能导致意外行为。

source: Accept
ca: Accepta
cs_cz: Přijmout
da_dk: Acceptér
de_de: Akzeptieren
es_es: Aceptar
fa: قبول
fi_fi: Hyväksy
gl_es: Aceptar
hr_hr: Prihvati
hu_hu: Elfogadás
id_id: Terima
it_it: Accetta
nl_nl: Accepteren
pt_pt: Aceitar
ru_ru: Принять
sk_sk: Prijať
sv: Acceptera
tr_tr: Kabul Et
zh_cn: 接受

source: Accepted invitations
ca: Invitacions acceptades
da_dk: Accepterede invitationer
de_de: Einladungen akzeptiert
es_es: Invitaciones aceptadas
fa: دعوت نامه های پذیرفته شده
fi_fi: Hyväksytyt kutsut
gl_es: Invitacións aceptadas
hr_hr: Prihvaćene pozivnice
hu_hu: Elfogadott meghívások
id_id: Undangan yang diterima
it_it: Inviti accettati
nl_nl: Geaccepteerde uitnodigingen
pt_pt: Convites aceites
ro_ro: Invitații acceptate
ru_ru: Принятые приглашения
sk_sk: Prijaté pozvánky
sv: Accepterade inbjudningar
tr_tr: Kabul edilen davetiyeler
zh_cn: 已接受邀请

source: Accepted: Notebook %s from %s
ca: Acceptat: Llibreta %s de %s
da_dk: Accepteret: Notesbog %s fra %s
de_de: Akzeptiert: Notizbuch %s von %s
es_es: Aceptado: libreta %s de %s
fi_fi: Hyväksytty: Muistikirja %s käyttäjältä %s
hr_hr: Prihvaćeno: Bilježnica %s od %s
hu_hu: Elfogadva: Jegyzetfüzet: %s innen: %s
id_id: Diterima: Buku catatan: %s dari %s
nl_nl: Geaccepteerd: Notitieboek %s van %s
ro_ro: Acceptat: Caiet: %s de la %s
ru_ru: Блокнот: %s (%s)
sk_sk: Prijaté: Zápisník: %s z %s
sv: Godkänd: Anteckningsbok %s från %s
tr_tr: %s not defteri %s tarafından kabul edildi
zh_cn: 已接受邀请：笔记本 %s (来自%s)

source: Accepting share...
ca: Acceptant compartir...
da_dk: Accepterer deling...
de_de: Freigabe akzeptieren...
es_es: Aceptando compartir...
fi_fi: Hyväksytään jako...
hr_hr: Prihvaćanje dijeljenja …
hu_hu: Megosztás elfogadása…
id_id: Menerima benda yang dibagikan...
ro_ro: Se acceptă partajarea...
ru_ru: Принятые ресурсы...
sk_sk: Príjem zdieľania...
sv: Accepterar delning...
tr_tr: Paylaşım kabul ediliyor...
zh_cn: 接受共享……
