Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Show all
ca: Mostra-ho tot
cs_cz: Zobrazit vše
da_dk: Vis alt
de_de: Zeige alles
es_es: Mostrar todo
fa: نمایش همه
fi_fi: Näytä kaikki
gl_es: Mostrar todo
hr_hr: Prikaži sve
hu_hu: Összes megjelenítése
id_id: Tampilkan semua
it_it: Mostra tutto
nl_nl: Alles tonen
pt_pt: Mostrar tudo
ro_ro: Afișează tot
ru_ru: Показать все
sk_sk: Zobraziť všetko
sv: Visa alla
tr_tr: Tümünü göster
zh_cn: 显示全部

source: Show completed to-dos
ca: Mostra els llistats de tasques pendents finalitzats
cs_cz: Zobrazit dokončené úkoly
da_dk: Vis færdige opgaver
de_de: Abgeschlossene Aufgaben anzeigen
es_es: Mostrar tareas pendientes completadas
fa: نمایش فهرست کار‌های کامل شده
fi_fi: Näytä valmiit tehtävät
gl_es: Mostrar tarefas completadas
hr_hr: Prikaži završene zadatke
hu_hu: Befejezett teendők megjelenítése
id_id: Tampilkan tugas yang sudah selesai
it_it: Mostra le "Cose-da-fare" completate
nl_nl: Afgeronde taken tonen
pt_pt: Mostrar tarefas concluídas
ro_ro: Afișează sarcinile terminate
ru_ru: Показать завершенные задачи
sk_sk: Zobraziť dokončené úlohy
sv: Visa slutförda att-göra
tr_tr: Tamamlanan yapılacaklar listesini göster
zh_cn: 显示已完成待办

source: Show disabled
ca: Mostra les deshabilitades
cs_cz: Zobrazit vypnuté
da_dk: Vis deaktiverede
de_de: Deaktiviertes anzeigen
es_es: Mostrar desactivado
fa: نمایش غیرفعال‌ها
fi_fi: Näytä käytöstä poistetut
gl_es: Mostrar desactivado
hr_hr: Prikaži deaktivirane
hu_hu: Letiltottak megjelenítése
id_id: Tampilkan yang dimatikan
it_it: Mostra disabilitati
nl_nl: Toon uigeschakelde
pt_pt: Mostrar desativados
ro_ro: Afișează dezactivatele
ru_ru: Показать отключенных
sk_sk: Zobraziť vypnuté
sv: Visa inaktiverade
tr_tr: İptal olmuşları görüntüle
zh_cn: 显示禁用的

source: Show disabled keys
ca: Mostra les claus deshabilitades
cs_cz: Zobrazit vypnuté klávesy
da_dk: Vis deaktiverede nøgler
de_de: Deaktivierte Schlüssel anzeigen
es_es: Mostrar teclas desactivadas
fa: نمایش کلیدهای غیرفعال
fi_fi: Näytä käytöstä poistetut avaimet
gl_es: Mostrar teclas desactivadas
hr_hr: Prikaži deaktivirane ključeve
hu_hu: Letiltott billentyűk megjelenítése
id_id: Tampilkan kunci yang dimatikan
it_it: Mostra pulsanti disabilitati
nl_nl: Toon uigeschakelde sleutels
pt_pt: Mostrar chaves desativadas
ro_ro: Afișează cheile dezactivate
ru_ru: Показать отключенные ключи
sk_sk: Zobraziť nepovolené kľúče
sv: Visa inaktiverade nycklar
tr_tr: İnaktif anahtarları görüntüle
zh_cn: 显示禁用的密钥

source: Show monospace fonts only.
ca: Mostra només els tipus de lletra monoespai.
da_dk: Vis kun monospace-skrifttyper.
de_de: Zeige nur nichtproportionale Schriften.
es_es: Mostrar solo fuentes monoespaciadas.
fa: فقط فونت های monospace نمایش داده شود.
fi_fi: Näytä vain monospace-fontit.
gl_es: Mostrar solo fontes monoespaciadas.
hr_hr: Prikaži samo fontove fiksne širine.
hu_hu: Csak monospace betűcsaládok megjelenítése.
id_id: Tampilkan hanya font lebar-tetap.
it_it: Mostra solo carattere a larghezza fissa.
pt_pt: Mostrar apenas fontes de largura fixa.
ro_ro: Afișează doar fonturi monospațiere.
ru_ru: Показать только моноширинные шрифты.
sk_sk: Zobraziť iba neproporčné písma.
sv: Visa endast monospace-teckensnitt.
tr_tr: Sadece monospace (sabit genişlikteki) yazı tiplerini göster.
zh_cn: 只显示等宽字体。

source: Show note counts
ca: Mostra el nombre de notes
cs_cz: Zobrazit počty poznámek
da_dk: Vis noteantal
de_de: Anzahl der Notizen anzeigen
es_es: Mostrar recuento de notas
fa: نمایش تعداد یادداشت‌ها
fi_fi: Näytä muistiinpanojen määrä
gl_es: Mostrar reconto de notas
hr_hr: Prikaži broj bilježaka
hu_hu: Jegyzetek darabszámának megjelenítése
id_id: Tampilkan jumlah catatan
it_it: Visualizza conteggio note
nl_nl: Toon notitietellingen
pt_pt: Mostrar contagem de notas
ro_ro: Afișează numărul de notițe
ru_ru: Показывать число заметок
sk_sk: Zobraziť počet poznámok
sv: Visa anteckningsantal
tr_tr: Not sayacını göster
zh_cn: 显示笔记数

source: Show notebook options
ca: Mostra les opcions de la llibreta
da_dk: Vis indstillinger for notesbog
de_de: Zeige Notizbuch-Einstellungen
es_es: Mostrar opciones de libreta
fi_fi: Näytä muistiinpanojen asetukset
gl_es: Mostrar opcións de caderno
hr_hr: Prikaži opcije bilježnice
hu_hu: Jegyzetfüzet beállításainak megjelenítése
id_id: Tampilkan pilihan buku catatan
nl_nl: Toon notitietellingen
ro_ro: Afișează opțiuni caiet
ru_ru: Показать параметры блокнота
sk_sk: Zobraziť možnosti zápisníka
sv: Visa alternativ för anteckningsboken
tr_tr: Not defteri seçeneklerini göster
zh_cn: 显示笔记本选项

source: Show password
ca: Mostra la contrasenya
da_dk: Vis adgangskode
de_de: Zeige Passwort
es_es: Mostrar contraseña
fi_fi: Näytä salasana
gl_es: Mostrar contrasinal
hr_hr: Prikaži lozinku
hu_hu: Jelszó megjelenítése
id_id: Tampilkan kata sandi
nl_nl: Wachtwoord tonen
ro_ro: Afișează parola
ru_ru: Показать пароль
sk_sk: Zobraziť heslo
sv: Visa lösenord
tr_tr: Parola görüntüle
zh_cn: 显示密码

source: Show sort order buttons
ca: Mostra els botons de canviar l'ordenació
cs_cz: Zobrazit tlačítka řazení
da_dk: Vis knapper til sorteringsrækkefølge
de_de: Schaltflächen für die Sortierreihenfolge anzeigen
es_es: Mostrar botones de ordenación
fa: نمایش دکمه های نحوه مرتب سازی
fi_fi: Näytä lajittelujärjestyspainikkeet
gl_es: Mostrar botóns de ordenación
hr_hr: Prikaži gumbe za određivanje redoslijeda
hu_hu: Rendszerezési sorrend gombjainak megjelenítése
id_id: Tampilkan tombol untuk mengurutkan
it_it: Mostra i pulsanti di ordinamento
nl_nl: Sorteervolgordeknoppen weergeven
pt_pt: Mostrar botões de ordenação
ro_ro: Afișează butoanele de ordonare
ru_ru: Показать кнопки порядка сортировки
sk_sk: Zobraziť tlačidlá zoradenia
sv: Visa sorteringsordningsknappar
tr_tr: Not sıralama butonlarını göster
zh_cn: 显示排序按钮

source: Show tray icon
ca: Mostra la icona a la safata
cs_cz: Zobrazovat ikonu v panelu
da_dk: Vis ikon på bundbjælke
de_de: Taskleistensymbol anzeigen
es_es: Mostrar icono en la bandeja
fa: نمایش آیکن trry در تسک‌بار
fi_fi: Näytä kuvake tehtäväpalkissa
gl_es: Mostrar a icona na bandexa
hr_hr: Prikaži ikonu u programskoj traci
hu_hu: Tálcaikon megjelenítése
id_id: Tampilkan baki ikon
it_it: Visualizza nella barra delle applicazioni
nl_nl: Systeemvakpictogram tonen
pt_pt: Mostrar ícone da barra de tarefas
ro_ro: Afișează pictograma în zona de notificări
ru_ru: Показывать иконку в трее
sk_sk: Zobraziť ikonu na paneli úloh
sv: Visa systemfältsikon
tr_tr: Tepsi simgesini göster
zh_cn: 显示托盘图标

source: Show/hide the sidebar
ca: Mostra/oculta la barra lateral
cs_cz: Zobrazit/skrýt boční panel
da_dk: Vis/skjul sidebjælken
de_de: Zeige/Verstecke die Seitenleiste
es_es: Mostrar/ocultar barra lateral
fa: نماش/پنهان نوار کناری
fi_fi: Näytä/piilota sivupalkki
gl_es: Mostrar/ocultar barra lateral
hr_hr: Prikaži/Sakrij bočnu traku
hu_hu: Az oldalsáv megjelenítése/elrejtése
id_id: Tampilkan/sembunyikan bilah samping
it_it: Mostra/nascondi la barra laterale
nl_nl: Toon/Verberg de zijbalk
pt_pt: Mostrar/esconder a barra lateral
ro_ro: Afișează/Ascunde panoul lateral
ru_ru: Показать/скрыть боковую панель
sk_sk: Zobraziť/skryť bočný panel
sv: Visa/dölj sidofältet
tr_tr: Kenar çubuğunu göster/gizle
zh_cn: 显示/隐藏边栏

source: Shows notes for tag
ca: Mostra notes per a l'etiqueta
da_dk: Vis noter for etiketter
de_de: Zeige Notizen zum Schlagwort
es_es: Muestra notas para la etiqueta
fi_fi: Näyttää tunnisteen muistiinpanot
gl_es: Mostra notas para a etiqueta
hr_hr: Prikazuje bilješke za oznaku
hu_hu: Megjeleníti a címkéhez tartozó jegyzeteket
id_id: Tampilkan catatan untuk label
nl_nl: Toon notitie van labels
ro_ro: Afișează notițele pentru etichetă
ru_ru: Показать заметки для тега
sk_sk: Zobrazí poznámky označené štítkom
sv: Visar anteckningar för tagg
tr_tr: Etiketle ilişkilendirilmiş notları görüntüle
zh_cn: 显示笔记标签

source: Shrink large images before adding them to notes.
ca: Redueix les imatges grans abans d'afegir-les a les notes.
da_dk: Formindsk store billeder, før du tilføjer dem til noter.
de_de: Große Bilder verkleinern, bevor sie an eine Notiz angehängt werden.
es_es: Reduzca las imágenes grandes antes de agregarlas a las notas.
fa: تصاویر بزرگ را قبل از افزودن به یادداشت ها کوچک کنید.
fi_fi: Pienennä suuria kuvia ennen niiden lisäämistä muistiinpanoihin.
gl_es: Reduza as imaxes grandes antes de agregalas ás notas.
hr_hr: Smanji velike slike prije dodavanja u bilješke.
hu_hu: Nagy méretű képek kicsinyítése a jegyzetekhez való hozzáadás előtt.
id_id: Surutkan gambar berukuran besar sebelum menambahkannya ke catatan.
it_it: Riduci le immagini di grandi dimensioni prima di aggiungerle alle note.
nl_nl: Verklein grote afbeeldingen voordat ze aan een notitie toegevoegd worden.
pt_pt: Encolher imagens grandes antes de as adicionar às notas.
ro_ro: Micșorează imaginile mari înainte de a le adăuga la notițe.
ru_ru: Уменьшить большие изображения перед добавлением их в заметки.
sk_sk: Zmenšiť veľké obrázky pred ich pridaním do poznámok.
sv: Förminska stora bilder innan du lägger till dem i anteckningar.
tr_tr: Büyük resimleri notlara eklemeden önce yeniden boyutlandırır.
zh_cn: 在添加大尺寸图片进笔记之前将其缩小到合适尺寸。

source: Side menu closed
ca: Menú lateral tancat
da_dk: Sidemenu lukket
de_de: Seitenmenü geschlossen
es_es: Menú lateral cerrado
fa: منوی کناری بسته شد
fi_fi: Sivupalkki suljettu
gl_es: Menú lateral pechado
hr_hr: Bočni izbornik zatvoren
hu_hu: Oldalmenü bezárva
id_id: Menu samping tertutup
it_it: Menù laterale chiuso
pt_pt: Menu lateral fechado
ro_ro: Meniu lateral închis
ru_ru: Боковое меню закрыто
sk_sk: Bočná ponuka je zatvorená
sv: Sidomenyn stängd
tr_tr: Yan menü kapalı
zh_cn: 侧边菜单已关闭

source: Side menu opened
ca: Menú lateral obert
da_dk: Sidemenu åbnet
de_de: Seitenmenü geöffnet
es_es: Menú lateral abierto
fa: منوی کناری باز شد
fi_fi: Sivupalkki avattu
gl_es: Menú lateral aberto
hr_hr: Bočni izbornik otvoren
hu_hu: Oldalmenü kinyitva
id_id: Menu samping terbuka
it_it: Menù laterale aperto
pt_pt: Menu lateral aberto
ro_ro: Meniu lateral deschis
ru_ru: Боковое меню открыто
sk_sk: Bočná ponuka otvorená
sv: Sidomenyn öppnad
tr_tr: Yan menü açık
zh_cn: 侧边菜单已打开

source: Sidebar
ca: Barra lateral
cs_cz: Postranní lišta
da_dk: Sidebjælke
de_de: Seitenleiste
es_es: Barra lateral
fa: نوار کناری
fi_fi: Sivupalkki
gl_es: Barra lateral
hr_hr: Bočna traka
hu_hu: Oldalsáv
id_id: Bilah samping
it_it: Barra laterale
nl_nl: Zijbalk
pt_pt: Barra lateral
ro_ro: Panou lateral
ru_ru: Боковая панель
sk_sk: Bočný panel
sv: Sidofält
tr_tr: Kenar çubuğu
zh_cn: 边栏

source: Sign up to Joplin Cloud
ca: Registra't a Joplin Cloud
da_dk: Tilmeld dig Joplin Cloud
de_de: Mit Joplin Cloud verbinden
es_es: Inicie sesión en Joplin Cloud
fi_fi: Rekisteröidy Joplin Cloud:iin
gl_es: Inicie sesión en Joplin Cloud
hr_hr: Registriraj se na Joplin Cloud
hu_hu: Regisztráció a Joplin Cloudba
id_id: Daftar ke Joplin Cloud
nl_nl: Aanmelden bij Joplin Cloud
ro_ro: Creează cont Joplin Cloud
ru_ru: Войти в Joplin Cloud.
sk_sk: Zaregistrujte sa do Joplin Cloud
sv: Registrera dig på Joplin Cloud
tr_tr: Joplin Cloud'a kaydol
zh_cn: 注册于 Joplin 云

source: Size
ca: Mida
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
es_es: Tamaño
fa: اندازه
fi_fi: Koko
gl_es: Tamaño
hr_hr: Veličina
hu_hu: Méret
id_id: Ukuran
it_it: Dimensione
nl_nl: Grootte
pt_pt: Tamanho
ro_ro: Mărime
ru_ru: Размер
sk_sk: Veľkosť
sv: Storlek
tr_tr: Boyut
zh_cn: 大小

source: Skip this version
ca: Omet aquesta versió
cs_cz: Přeskočit tuto verzi
da_dk: Spring denne version over
de_de: Überspringe diese Version
es_es: Omitir esta versión
fa: از این نسخه بگذرید
fi_fi: Ohita tämä versio
gl_es: Omitir esta versión
hr_hr: Preskoči ovu verziju
hu_hu: Ezen verzió kihagyása
id_id: Lewatkan versi ini
it_it: Salta questa versione
nl_nl: Sla deze versie over
pt_pt: Saltar esta versão
ro_ro: Sari peste această versiune
ru_ru: Пропустить эту версию
sk_sk: Preskočiť túto verziu
sv: Hoppa över denna versionen
tr_tr: Bu sürümü pas geç
zh_cn: 跳过该版本

source: Skipped items: %d (use --retry-failed-items to retry decrypting them)
ca: Elements omesos: %d (utilitza --retry-failed-items per a tornar a intentar desxifrar-los)
cs_cz: Přeskočené položky: %d (použijte --retry-failed-items pro nový pokus o dešifrování)
da_dk: Oversprungne emner: %d (brug --retry-failed-items for at prøve at dekryptere dem igen)
de_de: Übersprungene Elemente: %d (benutze --retry-failed-items um erneut eine Entschlüsselung zu versuchen)
es_es: Elementos omitidos: %d (use --retry-failed-items para intentar descifrarlos nuevamente)
fa: موارد رد شده: %d (از retry-failed-items-- برای تلاش مجدد رمزگشایی آن‌ها استفاده کنید)
fi_fi: Ohitetut kohteet: %d (käytä --retry-failed-items niiden salauksen purkamiseksi uudelleen)
gl_es: Elementos omitidos: %d (use --retry-failed-items para tentar descifralos de novo)
hr_hr: Preskočeni elementi: %d (koristi --retry-failed-items za ponovno dešifriranje)
hu_hu: Kihagyott elemek: %d (használja a --retry-failed-items opciót a visszafejtés megismétléséhez)
id_id: Benda yang dilewati: %d (gunakan --retry-failed-items untuk mencoba mendekripsinya lagi)
it_it: Elementi saltati: %d (utilizza --retry-failed-items per riprovare a decrittografarli)
nl_nl: Overgeslagen items: %d (gebruik --retry-failed-items om ze opnieuw te decoderen)
pt_pt: Itens ignorados: %d (use --retry-failed-items para tentar desencriptá-los novamente)
ro_ro: Elemente omise: %d (folosește --retry-failed-items pentru a reîncerca decriptarea acestora)
ru_ru: Пропущено элементов: %d (используйте команду --retry-failed-items, чтобы повторить попытку расшифровки)
sk_sk: Vynechané položky: %d (použite --retry-failed-items na opakovanie dešifrovania)
sv: Överhoppade objekt: %d (använd --retry-failed-items för att försöka dekryptera dem igen)
tr_tr: Atlanan öğeler: %d (--retry-failed parametresi ile şifrelemelerini çözmeyi yeniden deneyebilirsiniz)
zh_cn: 已跳过条目：%d（使用 --retry-failed-items 来尝试重新解密）

source: Skipped: %d.
ca: Omeses: %d.
cs_cz: Přeskočeno: %d.
da_dk: Droppet %d.
de_de: Übersprungen: %d.
es_es: Omitido: %d.
fa: رد شده: %d.
fi_fi: Ohitetaan: %d.
gl_es: Ignorado: %d.
hr_hr: Preskočeno: %d.
hu_hu: Kihagyva: %d.
id_id: Dilewati: %d.
it_it: Saltato: %d.
nl_nl: Overgeslagen: %d.
pt_pt: Ignorado: %d.
ro_ro: Omise: %d.
ru_ru: Пропущено: %d.
sk_sk: Vynechané: %d.
sv: Överhoppad: %d.
tr_tr: Atlandı: %d.
zh_cn: 已跳过：%d 条。

source: Small
ca: Petit
da_dk: Lille
de_de: Klein
es_es: Pequeño
fi_fi: Pieni
gl_es: Pequeno
hr_hr: Mala
hu_hu: Kicsi
id_id: Kecil
nl_nl: Klein
ro_ro: Mică
ru_ru: Маленький
sk_sk: Malá
sv: Liten
tr_tr: Küçük
zh_cn: 小

source: Solarised Dark
ca: Solaritzat fosc
da_dk: Solarised Mørk
de_de: Solarisiert dunkel
es_es: Oscuro Solarizado
gl_es: Escuro Solarizado
hr_hr: Solarno tamna
hu_hu: Solarised sötét
id_id: Solarised Gelap
it_it: Scuro Solarizzato
pt_pt: Escuro Solarizado
ro_ro: Solarizat întunecat
ru_ru: Солнечная тёмная
sk_sk: Slnečná tmavá
sv: Solariserad mörkt
tr_tr: Koyu Solarize
zh_cn: Solarised 暗色

source: Solarised Light
ca: Solaritzat clar
da_dk: Solarised Lys
de_de: Solarisiert hell
es_es: Claro Solarizado
gl_es: Claro Solarizado
hr_hr: Solarno svijetla
hu_hu: Solarised világos
id_id: Solarised Terang
it_it: Chiaro solarizzato
pt_pt: Claro Solarizado
ro_ro: Solarizat luminos
ru_ru: Солнечная светлая
sk_sk: Slnečná svetlá
sv: Solariserad ljust
tr_tr: Açık Solarize
zh_cn: Solarised 亮色

source: Some attachments could not be downloaded. Please try to download them again.
ca: Alguns fitxers adjunts no s'han pogut descarregar. Si us plau, intenteu descarregar-los de nou.
da_dk: Nogle vedhæftede filer kunne ikke downloades. Prøv at downloade dem igen.
de_de: Manche Anhänge konnten nicht heruntergeladen werden. Bitte versuche, sie erneut herunterzuladen.
es_es: No se han podido descargar algunos archivos adjuntos. Por favor, intente descargarlos de nuevo.
fa: برخی از پیوست ها دانلود نشدند. لطفا سعی کنید دوباره آنها را دانلود کنید.
fi_fi: Joitain liitteitä ei voitu ladata. Yritä ladata ne uudelleen.
gl_es: Non foi posible descargar algúns ficheiros anexos. Por favor, tente descargalos de novo.
hr_hr: Neki se privici nisu mogli preuzeti. Pokušaj ih ponovo preuzeti.
hu_hu: Néhány mellékletet nem sikerült letölteni. Próbálja újraletölteni őket.
id_id: Beberapa lampiran tidak dapat diunduh. Silakan coba untuk mengunduhnya kembali.
it_it: Alcuni allegati non sono stati scaricati. Riprova.
nl_nl: Sommige bijlagen konden niet gedownload worden. Probeer ze nogmaals te downloaden.
pt_pt: Alguns anexos não puderam ser transferidos. Tente por favor transferi-los novamente.
ro_ro: Unele atașamente nu au putut fi descărcate. Te rog încearcă să le descarci din nou.
ru_ru: Некоторые вложения не удалось загрузить. Пожалуйста, попробуйте загрузить их еще раз.
sk_sk: Niektoré prílohy nebolo možné stiahnuť. Skúste ich prosím stiahnuť znova.
sv: Vissa bilagor kunde inte hämtas. Försök att hämta dem igen.
tr_tr: Bazı ek dosyalar indirilemedi. Lütfen yeniden indirmeyi deneyin.
zh_cn: 无法下载部分附件。请尝试再次下载它们。

source: Some attachments need to be downloaded. Set the attachment download mode to "always" and try again.
ca: Alguns fitxers adjunts s'han de descarregar. Configureu el mode de descàrrega de fitxers adjunts a "sempre" i torneu-ho a provar.
da_dk: Nogle vedhæftede filer skal downloades. Indstil download-tilstanden for vedhæftede filer til "altid", og prøv igen.
de_de: Manche Anhänge müssen heruntergeladen werden. Setze das Verhalten für das Herunterladen von Anhängen auf „Immer“ und versuche es erneut.
es_es: Algunos archivos adjuntos deben descargarse. Establezca el modo de descarga de archivos adjuntos en "siempre" e inténtelo de nuevo.
fa: برخی از پیوست ها باید دانلود شوند. حالت دانلود پیوست را روی «همیشه» تنظیم کنید و دوباره امتحان کنید.
fi_fi: Jotkin liitteet täytyy ladata. Aseta liitteiden lataustilaksi "aina" ja yritä uudelleen.
gl_es: Algúns ficheiros anexos deben descargarse. Estableza o modo de descarga de ficheiros anexos en "sempre" e ténteo de novo.
hr_hr: Neki se privici moraju preuzeti. Postavi modus preuzimanja privitaka na „uvijek“ i pokušaj ponovo.
hu_hu: Néhány mellékletet le kell tölteni. Állítsa a mellékletek letöltési módját „mindig” értékre, és próbálja újra.
id_id: Beberapa lampiran perlu diunduh. Atur mode unduh lampiran ke “selalu” dan coba kembali.
it_it: Alcuni allegati devono essere scaricati. Imposta la modalità di scaricamento degli allegati a "sempre" e riprova.
pt_pt: Alguns anexos precisam de ser transferidos. Defina "sempre" como o valor do modo de transferência de anexos e tente novamente.
ro_ro: Unele atașamente trebuie să fie descărcate. Setează module de descărcare al atașamentelor la „mereu” și încearcă din nou.
ru_ru: Некоторые вложения необходимо загрузить. Установите режим загрузки вложений "Всегда" и повторите попытку.
sk_sk: Niektoré prílohy je potrebné stiahnuť. Nastavte režim sťahovania príloh na „vždy“ a skúste to znova.
sv: Vissa bilagor måste hämtas. Ställ in hämtningsläget för bilagor till "alltid" och försök igen.
tr_tr: Bazı ek dosyaların indirilmesi gerekmekte. Ek dosya indirme biçimini "her zaman" olarak seçip yeniden deneyin.
zh_cn: 需要下载部分附件。将附件下载模式设置为“总是”并重试。

source: Some items cannot be decrypted.
ca: Alguns elements no s'han pogut desxifrar.
cs_cz: Některé položky nelze dešifrovat.
da_dk: Nogle emner kan ikke dekrypteres.
de_de: Einige Elemente können nicht entschlüsselt werden.
es_es: No se han podido descifrar algunos elementos.
fa: بعضی از موارد نمی‌توانند رمزگشایی شوند.
fi_fi: Joidenkin kohteiden salausta ei voida purkaa.
gl_es: Non é posíbel descifrar algúns elementos.
hr_hr: Neki se elementi ne mogu dešifrirati.
hu_hu: Néhány elemet nem sikerült visszafejteni.
id_id: Beberapa benda tidak dapat didekripsi.
it_it: Alcuni elementi non possono essere decodificati.
nl_nl: Sommige items kunnen niet worden ontsleuteled.
pt_pt: Alguns itens não podem ser desencriptados.
ro_ro: Unele elemente nu pot fi decriptate.
ru_ru: Некоторые элементы не могут быть расшифрованы.
sk_sk: Niektoré položky nie je možné dešifrovať.
sv: Några objekt kan inte dekrypteras.
tr_tr: Bazı öğelerin şifresi çözülemiyor.
zh_cn: 某些条目无法被解密。

source: Some items cannot be synchronised.
ca: Alguns elements no s'han pogut sincronitzar.
cs_cz: Některé položky nelze synchronizovat.
da_dk: Nogle emner kan ikke synkroniseres.
de_de: Einige Elemente können nicht synchronisiert werden.
es_es: No se han podido sincronizar algunos de los elementos.
fa: بعضی از موارد نمی‌توانند همگام‌سازی شوند.
fi_fi: Joitakin kohteita ei voida synkronoida.
gl_es: Non é posíbel sincronizar algúns elementos.
hr_hr: Neki se elementi ne mogu sinkronizirati.
hu_hu: Néhány elemet nem sikerült szinkronizálni.
id_id: Beberapa benda tidak dapat diselaraskan.
it_it: Alcuni elementi non possono essere sincronizzati.
nl_nl: Sommige items kunnen niet worden gesynchroniseerd.
pt_pt: Não foi possível sincronizar alguns itens.
ro_ro: Unele elemente nu pot fi sincronizate.
ru_ru: Некоторые элементы не могут быть синхронизированы.
sk_sk: Niektoré položky nie je možné synchronizovať.
sv: Några objekt kan inte synkroniseras.
tr_tr: Bazı öğeler senkronize edilemiyor.
zh_cn: 某些条目无法被同步。

source: Some items cannot be synchronised. Press for more info.
ca: Alguns elements no es poden sincronitzar. Premeu per a més informació.
cs_cz: Některé položky nelze synchronizovat. Zmáčkněte pro více informací.
da_dk: Nogle emner kan ikke synkroniseres. Tryk for mere info.
de_de: Manche Einträge können nicht synchronisiert werden. Drücke um mehr Informationen zu erhalten.
es_es: No se han podido sincronizar algunos de los elementos. Pulsa para más información.
fa: بعضی از موارد نمی‌توانند همگام‌سازی شوند. برای اطلاعات بیشتر بفشارید.
fi_fi: Joitakin kohteita ei voida synkronoida. Paina saadaksesi lisätietoja.
gl_es: Non é posíbel sincronizar algúns elementos. Prema para mais información.
hr_hr: Neki se elementi ne mogu sinkronizirati. Pritisni za daljnje informacije.
hu_hu: Néhány elemet nem sikerült szinkronizálni. Kattintson ide a további információkért.
id_id: Beberapa benda tidak dapat diselaraskan. Tekan untuk lebih banyak info.
it_it: Alcuni elementi non possono essere sincronizzati. Premi per maggiori informazioni.
nl_nl: Sommige items kunnen niet worden gesynchroniseerd. Klik voor meer informatie.
pt_pt: Alguns itens não puderam ser sincronizados. Prima para mais informações.
ro_ro: Unele elemente nu pot fi sincronizate. Apasă pentru mai multe informații.
ru_ru: Некоторые элементы не могут быть синхронизированы. Нажмите для получения дополнительной информации.
sk_sk: Niektoré položky nie je možné synchronizovať. Stlačte pre viac informácií.
sv: Några objekt kan inte synkroniseras. Tryck för mer info.
tr_tr: Bazı öğeler senkronize edilemiyor. Detayları için tıklayın.
zh_cn: 某些条目无法被同步。点按以获取更多信息。
