Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Directory to synchronise with (absolute path)
ca: Directori on es farà la sincronització (camí absolut)
cs_cz: Složka k synchronizaci (absolutní cesta)
da_dk: Mappe der skal synkroniseres med (absolut sti)
de_de: Verzeichnis, mit dem synchronisiert werden soll (absoluter Pfad)
es_es: Directorio con el que sincronizarse (ruta completa)
fa: دایرکتوری برای همگام سازی با (مسیر مطلق)
fi_fi: Kansio, jonka kanssa synkronoidaan (absoluuttinen polku)
gl_es: Cartafol a sincronizar con (ruta absoluta)
hr_hr: Mapa za sinkroniziranje (apsolutna putanja)
hu_hu: Szinkronizálási könyvtár (abszolút elérési út)
id_id: Direktori untuk diselaraskan (jalur pasti)
it_it: Cartella da sincronizzare con (percorso assoluto)
nl_nl: Map waarnaar gesynchroniseerd moet worden (absoluut pad)
pt_pt: Diretório para sincronizar (caminho absoluto)
ro_ro: Directorul cu care se sincronizează (cale absolută)
ru_ru: Каталог синхронизации (абсолютный путь)
sk_sk: Priečinok, s ktorým sa má synchronizovať (absolútna cesta)
sv: Katalog för att synkronisera med (absolut sökväg)
tr_tr: Eşitlenecek dizin (tam yol)
zh_cn: 同步目录（绝对路径）

source: Disable
ca: Desactiva
cs_cz: Vypnout
da_dk: Deaktiver
de_de: Deaktivieren
es_es: Deshabilitar
fa: غیر‌فعال کردن
fi_fi: Poista käytöstä
gl_es: Deshabilitar
hr_hr: Deaktiviraj
hu_hu: Letiltás
id_id: Matikan
it_it: Disabilita
nl_nl: Uitgeschakeld
pt_pt: Desativar
ro_ro: Dezactivează
ru_ru: Отключить
sk_sk: Zakázať
sv: Inaktivera
tr_tr: Pasif
zh_cn: 禁用

source: Disable encryption
ca: Desactiva el xifratge
cs_cz: Vypnout šifrování
da_dk: Deaktiver kryptering
de_de: Verschlüsselung deaktivieren
es_es: Deshabilitar cifrado
fa: غیرفعال کردن رمزنگاری
fi_fi: Poista salaus käytöstä
gl_es: Deshabilitar cifrado
hr_hr: Dektiviraj šifriranje
hu_hu: Titkosítás letiltása
id_id: Matikan enkripsi
it_it: Disattiva Crittografia
nl_nl: Encryptie uitschakelen
pt_pt: Desativar encriptação
ro_ro: Dezactivează criptarea
ru_ru: Отключить шифрование
sk_sk: Zakázať šifrovanie
sv: Inaktivera kryptering
tr_tr: Şifrelemeyi devre dışı bırak
zh_cn: 禁用加密

source: Disable safe mode and restart
ca: Desactiva el mode segur i reinicia
cs_cz: Vypnout nouzový režim a restartovat
da_dk: Deaktiver fejlsikret tilstand og genstart
de_de: Sicheren Modus beenden und neu starten
es_es: Desactivar el modo seguro y reiniciar
fa: غیرفعال کردن حالت امن و راه‌اندازی مجدد
fi_fi: Lopeta turvallinen tila ja käynnistä uudelleen
gl_es: Desactivar o modo seguro e reiniciar
hr_hr: Deaktiviraj sigurni modus i pokreni program ponovo
hu_hu: Biztonságos mód kikapcsolása és újraindítás
id_id: Matikan mode aman dan mulai ulang
it_it: Disabilita modalità sicura e riavvia
nl_nl: Schakel de veilige modus uit en start opnieuw op
pt_pt: Desativar o modo de segurança e reiniciar
ro_ro: Dezactivează modul de siguranță și repornește
ru_ru: Отключить безопасный режим и перезапустить
sk_sk: Zakázať núdzový režim a reštartovať
sv: Inaktivera säkert läge och starta om
tr_tr: Güvenli modu kapatıp yeniden başlat
zh_cn: 禁用安全模式并重启

source: Disable synchronisation
ca: Desactiva la sincronització
da_dk: Deaktiver synkronisering
de_de: Synchronisation deaktivieren
es_es: Desactivar la sincronización
fi_fi: Poista synkronointi käytöstä
gl_es: Deshabilitar sincronización
hr_hr: Deaktiviraj sinkronizaciju
hu_hu: Szinkronizálás letiltása
id_id: Matikan penyelarasan
nl_nl: Synchronisatie uitschakelen
ro_ro: Dezactivează sincronizarea
ru_ru: Отменить синхронизацию
sk_sk: Vypnúť synchronizáciu
sv: Inaktivera synkronisering
tr_tr: Senkronizasyonu kapat
zh_cn: 禁用同步

source: Disable Web Clipper Service
ca: Desactiva el servei del porta-retalls de webs
cs_cz: Služba Web clipper vypnuta
da_dk: Deaktiver Web-Clipper tjeneste
de_de: Web Clipper-Dienst deaktivieren
es_es: Deshabilitar el Servicio de Web Clipper
fa: غیرفعال کردن Web Clipper
fi_fi: Poista käytöstä Web Clipper työkalu
gl_es: Deshabilitar o Servizo de Web Clipper
hr_hr: Dektiviraj Web Clipper uslugu
hu_hu: Web Clipper szolgáltatás letiltása
id_id: Matikan Layanan Pemotong Web
it_it: Disattiva servizio Web Clipper
nl_nl: Webclipper-dienst uitschakelen
pt_pt: Desativar Serviço de Recorte Web
ro_ro: Dezactivează serviciul Web Clipper
ru_ru: Отключить службу веб-клиппера
sk_sk: Zakázať službu Web Clipper
sv: Inaktivera Web Clipper-tjänsten
tr_tr: Web Alıntılama Servisini Kapat
zh_cn: 禁用网页剪藏器

source: Disabled
ca: Desactivat
cs_cz: Vypnuto
da_dk: Deaktiveret
de_de: Deaktiviert
es_es: Deshabilitado
fa: غیر‌فعال شده
fi_fi: Poistettu käytöstä
gl_es: Deshabilitado
hr_hr: Deaktivirano
hu_hu: Letiltva
id_id: Dimatikan
it_it: Disabilitato
nl_nl: Uitgeschakeld
pt_pt: Desativada
ro_ro: Dezactivat
ru_ru: Отключено
sk_sk: Zakázané
sv: Inaktiverad
tr_tr: Pasif
zh_cn: 已禁用

source: Disabled keys
ca: Tecles inhabilitades
da_dk: Deaktiverede taster
de_de: Deaktivierte Schlüssel
es_es: Teclas deshabilitadas
fi_fi: Käytöstä poistetut näppäimet
gl_es: Teclas deshabilitadas
hr_hr: Deaktivirani ključevi
hu_hu: Letiltott billentyűk
id_id: Kunci yang dimatikan
nl_nl: Uitgeschakelde sleutels
ro_ro: Taste dezactivate
ru_ru: Отключенные клавиши
sk_sk: Zakázané kľúče
sv: Inaktiverade nycklar
tr_tr: İnaktif anahtarlar
zh_cn: 禁用的密钥

source: Disabling encryption means *all* your notes and attachments are going to be re-synchronised and sent unencrypted to the sync target. Do you wish to continue?
ca: Si desactiveu el xifratge, significa que *totes* les notes i adjunts es tornaran a sincronitzar i enviar sense xifrar a la destinació de sincronització. Voleu continuar?
cs_cz: Vypnutí šifrování znamená, že *všechny* vaše poznámky a přílohy budou synchronizovány na cílové úložiště nešifrované. Přejete si pokračovat?
da_dk: Slås kryptering fra vil *alle* dine noter og vedhæftninger blive re-synkroniseret og sendt ukrypteret til synk-modtageren. Vil du fortsætte?
de_de: Durch die Deaktivierung der Verschlüsselung werden *alle* Notizen und Anhänge neu synchronisiert und unverschlüsselt an das Synchronisationsziel gesendet. Möchtest du fortfahren?
es_es: Deshabilitar el cifrado significa que *todas* sus notas y adjuntos van a ser resincronizados y enviados descifrados al objetivo de sincronización. ¿Desea continuar?
fa: غیرفعال کردن رمزنگاری به این معنی است که *تمام* یادداشت‌ها و پیوست‌های شما دوباره همگام‌سازی شده و بدون رمزنگاری به هدف همگام‌سازی ارسال ‌شوند. آیا مایل هستید ادامه دهید؟
fi_fi: Salaus poistetaan käytöstä *kaikista* muistiinpanosi ja liitteesi synkronoidaan uudelleen ja lähetetään salaamattomina synkronointikohteeseen. Haluatko jatkaa?
gl_es: Desactivar o cifrado significa que *todas* as súas notas e anexos serán sincronizados de novo e enviados sen cifrar ao destino. Desexa continuar?
hr_hr: Deaktiviranje šifriranja znači, da će se *sve* tvoje bilješke i privici ponovo sinkronizirati i poslati nešifrirano u cilj sinkronizacije. Želiš li nastaviti?
hu_hu: A titkosítás kikapcsolása azt jelenti, hogy az *összes* jegyzet és melléklet újra lesz szinkronizálva, és titkosítatlanul lesz elküldve a szinkronizálási célra. Folytatja?
id_id: Mematikan enkripsi berarti *semua* catatan dan lampiran Anda akan diselaraskan ulang dan dikirim dalam keadaan tidak terenkripsi ke sasaran penyelarasan. Apakah Anda ingin melanjutkan?
it_it: Disabilitare la crittografia significa *tutti* i tuoi appunti e gli allegati saranno risincronizzati e inviati in chiaro alla destinazione di sincronizzazione. Vuoi continuare?
nl_nl: Door encryptie uit te schakelen worden *alle* notities en bijlagen opnieuw gesynchroniseerd, maar dan onversleuteld. Wilt u doorgaan?
pt_pt: Desativar a encriptação significa que *todas* as suas notas e anexos serão ressincronizados e enviados não encriptados para o destino de sincronização. Deseja continuar?
ro_ro: Dezactivarea criptării înseamnă că *toate* notițele și atașamentele tale vor fi resincronizate și trimise necriptate către destinația de sincronizare. Dorești să continui?
ru_ru: Отключение шифрования означает, что *все* ваши заметки и вложения будут расшифрованы и отправлены в незашифрованном виде к цели синхронизации. Вы хотите продолжить?
sk_sk: Vypnutie šifrovania znamená, že všetky vaše poznámky a prílohy budú opätovne synchronizované a odoslané do cieľa synchronizácie v nešifrovanej podobe. Chcete pokračovať?
sv: Inaktivera kryptering innebär att *alla* dina anteckningar och bilagor kommer att synkroniseras och skickas okrypterade till synkroniseringsmålet. Vill du fortsätta?
tr_tr: Şifrelemeyi devre dışı bırakmak *tüm* notlarınızın ve eklerinizin yeniden senkronize edileceği ve senkronizasyon hedefine şifrelenmemiş olarak gönderileceği anlamına gelir. Devam etmek istiyor musunuz?
zh_cn: 禁用加密会导致 *所有* 笔记与附件重新同步，并以非加密的数据形式发送到同步目标。确定继续吗？

source: Discard
ca: Descarta
da_dk: Kassér
de_de: Verwerfen
es_es: Descartar
fa: لغو تغییرات
fi_fi: Hylkää
gl_es: Desbotar
hr_hr: Odbaci
hu_hu: Elvetés
id_id: Buang
it_it: Scartare
nl_nl: Verwerpen
pt_pt: Rejeitar
ro_ro: Renunță
ru_ru: Отменить
sk_sk: Zahodiť
sv: Kassera
tr_tr: Vazgeç
zh_cn: 放弃

source: Discard changes
ca: Descarta els canvis
cs_cz: Zahodit změny
da_dk: Kassér ændringer
de_de: Änderungen verwerfen
es_es: Descartar cambios
fa: لغو تغییرات
fi_fi: Hylkää muutokset
gl_es: Desbotar os cambios
hr_hr: Odbaci promjene
hu_hu: Módosítások elvetése
id_id: Buang perubahan
it_it: Ignora modifiche
nl_nl: Wijzigingen verwerpen
pt_pt: Rejeitar alterações
ro_ro: Renunță la schimbări
ru_ru: Отменить изменения
sk_sk: Zahodiť zmeny
sv: Kassera ändringar
tr_tr: Değişiklikleri iptal et
zh_cn: 放弃更改

source: Dismiss
ca: Descarta
cs_cz: Zavřít
da_dk: Afvis
de_de: Ausblenden
es_es: Descartar
fa: رد کردن
fi_fi: Hylkää
gl_es: Desbotar
hr_hr: Odbaci
hu_hu: Elvetés
id_id: Tutup
it_it: Non visualizzare più
nl_nl: Afwijzen
pt_pt: Dispensar
ro_ro: Respinge
ru_ru: Отклонить
sk_sk: Odmietnuť
sv: Avfärda
tr_tr: Vazgeç
zh_cn: 忽略

source: Displays a geolocation URL for the note.
ca: Mostra un URL de geolocalització de la nota.
cs_cz: Zobrazí geolokační URL poznámky.
da_dk: Vis geolokations-URL for noten.
de_de: Zeigt die Standort-URL der Notiz an.
es_es: Muestra la URL de geolocalización de la nota.
fa: آدرس موقعیت جغرافیایی یادداشت را نشان بده.
fi_fi: Näyttää muistiinpanon paikkatiedon URL:n.
gl_es: Mostra a URL de xeolocalización da nota.
hr_hr: Prikazuje URL geografskih podataka mjesta za bilješku.
hu_hu: Megjeleníti a jegyzethez tartozó földrajzi hely webcímét.
id_id: Menampilkan URL geolokasi untuk catatan.
it_it: Mostra l'URL di geolocalizzazione per la nota.
nl_nl: Toont een locatie-URL voor de notitie.
pt_pt: Apresenta um endereço de geolocalização para a nota.
ro_ro: Afișează o adresă URL de geolocație pentru notiță.
ru_ru: Отображает URL-адрес географического местоположения для заметки.
sk_sk: Zobrazí URL adresu geografickej polohy pre poznámku.
sv: Visar en geolokaliserings-URL för anteckningen.
tr_tr: Not için bir coğrafi konum URL'i görüntüler.
zh_cn: 显示该笔记的地理位置 URL。

source: Displays only the first top <num> notes.
ca: Només mostra les <num> primeres notes.
cs_cz: Zobrazí jen prvních <num> poznámek.
da_dk: Viser kun de første <num> noter.
de_de: Zeigt nur die ersten oberen <num> Notizen an.
es_es: Muestra solo las primeras <num> notas.
fa: فقط <num> یادداشت اول را نمایش می‌دهد.
fi_fi: Näyttää vain ensimmäiset <num> muistiinpanot.
gl_es: Mostra só as primeiras <num> notas.
hr_hr: Prikazuje samo određen broj <num> bilježaka.
hu_hu: Csak az első <num> leggyakrabban használt jegyzetet jeleníti meg.
id_id: Menampilkan hanya <num> catatan teratas.
it_it: Mostra solo le prima <num> note.
nl_nl: Toont alleen de eerste <num> notities.
pt_pt: Apresenta apenas as primeiras <num> notas.
ro_ro: Afișează numai primele <num> notițe.
ru_ru: Выводит только первые <num> заметок.
sk_sk: Zobrazí iba prvé vrchné <num> poznámky.
sv: Visar endast de första övre <num> anteckningarna.
tr_tr: Yalnızca ilk <num> notu görüntüler.
zh_cn: 仅显示最上方的 <num> 条笔记。

source: Displays only the items of the specific type(s). Can be `n` for notes, `t` for to-dos, or `nt` for notes and to-dos (eg. `-tt` would display only the to-dos, while `-tnt` would display notes and to-dos.
ca: Només mostra els elements dels tipus específics. Pot ser «n» per a les notes, «t» per les tasques pendents, o «nt» per a notes i tasques pendents (p. ex. «-tt» mostrarà només les tasques pendents, mentre que «-tnt» mostrarà notes i tasques pendents).
cs_cz: Zobrazit pouze položky vybraného typu. Možnosti jsou `n` pro poznámky, `t` pro úkoly, a `nt` pro poznámky a úkoly (tedy `-tt` zobrazí pouze úkoly, zatímco `-tnt` zobrazí poznámky a úkoly).
da_dk: Vis kun emner af specifik(ke) type(r). Kan være `n` for noter. `t` for opgaver eller `nt` for noter og opgaver (tilsvarende `-tt` vil kun vise opgaver, mens `-tnt` vil vise noter og opgaver).
de_de: Zeigt nur die Elemente eines bestimmten Typs oder bestimmter Typen an. Kann `n` für Notizen sein, `t` für Aufgaben, oder `nt` für Notizen und Aufgaben (z. B. zeigt `-tt` nur Aufgaben an, während `-tnt` Notizen und Aufgaben anzeigt).
es_es: Muestra únicamente los elementos de los tipos especificados. Puede ser `n` para notas; `t`, para tareas; o `nt`, para notas y tareas (ej. `-tt` mostrará únicamente las tareas, mientras que `-tnt` mostrará notas y tareas).
fa: تنها موارد نوع/انواع مشخص شده را نمایش می‌دهد. می‌تواند برای یادداشت‌ها `n`، برای فهرست کار‌ها `t` یا برای یادداشت‌ها و فهرست کار‌ها `nt` باشد. (به عنوان مثال: `-tt` تنها فهرست کار‌ها را نمایش خواهد داد در حالی که `-tnt` یادداشت‌ها و فهرست کار‌ها را نمایش خواهد داد.)
fi_fi: Näyttää vain tietyn tyyppisen kohteen (kohteet). Voi olla `n` muistiinpanoja, `t` tehtäviä, tai `nt` muistiinpanoja ja tehtäviä (esim. `-tt` näyttäisi vain tehtävät, kun taas `-tnt` näyttää muistiinpanoja ja tehtäviä.
gl_es: Mostra só os elementos do tipo especificado. Pode ser «n» para notas, «t» para tarefas ou «nt» para notas e tarefas (p.e: «-tt» mostraría só as tarefas mentres «-tnt» mostraría notas e tarefas).
hr_hr: Prikazuje samo elemente određene vrste. Može biti `n` za bilješke,`t` za zadatke ili `nt` za bilješke i zadatke (npr.`-tt` prikazuje samo zadatke, `-ttd` prikazuje bilješke i zadatke).
hu_hu: Csak a megadott típusú elemeket jeleníti meg. Lehet `n` a jegyzetekhez, `t` a teendőkhöz, vagy `nt` a jegyzetekhez és teendőkhöz (például: `-tt` csak a teendőket jeleníti meg, míg a `-tnt` a jegyzeteket és teendőket is).
id_id: Menampilkan hanya benda dengan jenis tertentu. Dapat berupa `n` untuk catatan, `t` untuk tugas, atau `nt` untuk catatan dan tugas (contoh: `-tt` akan menampilkan hanya tugas, sedangkan `-tnt` akan menampilkan catatan dan tugas).
it_it: Mostra solo gli elementi del tipo specificato. Possono essere `n` per le note, `t` per le "Cose-da-fare" o `nt` per note e "Cose-da-fare". (es. `-tt` mostrerà solo le "Cose-da-fare", mentre `-tnt` mostrerà sia note che "Cose-da-fare".
nl_nl: Toont alleen items van specifieke type(s). Dit kan zijn: `n` voor notities, `t` voor taken of `nt` voor notities en taken (`-tt` toont alleen de taken, `-tnt` toont notities en taken).
pt_pt: Apresenta apenas os itens do(s) tipo(s) específico(s). Pode ser `n` para notas, `t` para tarefas, ou `nt` para notas e tarefas (ex: `-tt` apresentaria apenas as tarefas, enquanto `-tnt` apresentaria as notas e tarefas).
ro_ro: Afișează numai elementele de tipul (tipurile) specific(e). Tipuri acceptate: "n" pentru notițe, "t" pentru to-dos, sau "nt" pentru notițe și to-dos (de exemplu, `-tt` afișează numai to-dos, în timp ce `-tnt` afișează notițe și to-dos.
ru_ru: Отображает только элементы заданного типа(ов). Поддерживаемые типы: `n` для заметок, `t` для задач или `nt` для заметок и задач (напр. `-tt` выведет только задачи, в то время как `-tnt` выведет и заметки, и задачи).
sk_sk: Zobrazí len položky konkrétneho typu (typov). Môže byť `n` pre poznámky, `t` pre úlohy, alebo `nt` pre poznámky a úlohy (napr. `-tt` by zobrazilo len úlohy, zatiaľ čo `-tnt` by zobrazilo poznámky a úlohy.
sv: Visar endast objekt av den specifika typen/typerna. Kan vara `n` för anteckningar, `t` för att-göra eller `nt` för anteckningar och att-göra (t.ex. `-tt` skulle bara visa att-göra, medan `-tnt` skulle visa anteckningar och att-göra.
tr_tr: Sadece belirli tip öğeleri gösterir. Notlar için `n`, yapılacaklar listeleri için `t` veya not ve yapılacaklar listesi için `nt` (örnek: `-tt` sadece yapılacaklar listesini gösterirken, `-tnt` not ve yapılacaklar listesini gösterir)
zh_cn: 仅显示指定类型的条目。可以把 `n` 用于笔记，`t` 用于待办，或者 `nt` 用于笔记和待办（示例：`-tt` 只会显示待办，当使用 `-tnt` 时将会显示笔记和待办事项。）

source: Displays summary about the notes and notebooks.
ca: Mostra un resum sobre les notes i blocs de notes.
cs_cz: Zobrazí souhrnné informace o poznámkách a zápisnících.
da_dk: Viser opsummering om noter og notesbøger.
de_de: Zeigt eine Zusammenfassung der Notizen und Notizbücher an.
es_es: Muestra un resumen acerca de las notas y las libretas.
fa: خلاصه‌ای درباره یادداشت‌ها و دفترچه‌ها نمایش می‌دهد.
fi_fi: Näyttää yhteenvedon muistiinpanoista ja muistikirjoista.
gl_es: Mostra un resumo das notas e cadernos.
hr_hr: Prikazuje sažetak o bilješkama i bilježnicama.
hu_hu: Összefoglalót jelenít meg a jegyzetekről és jegyzetfüzetekről.
id_id: Menampilkan ringkasan tentang catatan dan buku catatan.
it_it: Mostra un sommario delle note e dei taccuini.
nl_nl: Toont een samenvatting over de notities en notitieboeken.
pt_pt: Exibe um resumo sobre as notas e os cadernos.
ro_ro: Afișează un rezumat despre notițe și caiete.
ru_ru: Выводит общую информацию о заметках и блокнотах.
sk_sk: Zobrazí prehľad o poznámkach a zápisníkoch.
sv: Visar sammanfattning om anteckningarna och anteckningsböckerna.
tr_tr: Notlar ve not defterleri hakkında özet görüntüler.
zh_cn: 显示关于笔记与笔记本的概况。

source: Displays the complete information about note.
ca: Mostra la informació completa sobre la nota.
cs_cz: Zobrazí veškeré informace o poznámce.
da_dk: Viser komplet information om note.
de_de: Zeigt alle Informationen über die Notiz an.
es_es: Mostrar la información completa acerca de la nota.
fa: مشخصات کامل یادداشت را نمایش می‌دهد.
fi_fi: Näyttää muistiinpanon täydelliset tiedot.
gl_es: Mostra toda a información da nota.
hr_hr: Prikazuje potpune podatke o bilješci.
hu_hu: Részletes információkat jelenít meg a jegyzetekről.
id_id: Menampilkan informasi lengkap tentang catatan.
it_it: Mostra le informazioni complete sulla nota.
nl_nl: Toont volledige informatie over de notitie.
pt_pt: Apresenta a informação completa relativamente à nota.
ro_ro: Afișează informațiile complete despre notiță.
ru_ru: Отображает полную информацию о заметке.
sk_sk: Zobrazí úplné informácie o poznámke.
sv: Visar fullständig information om anteckning.
tr_tr: Notla ilgili tüm bilgileri görüntüler.
zh_cn: 显示关于笔记的完整信息。

source: Displays the configured keyboard shortcuts.
ca: Mostra les dreceres de teclat configurades.
es_es: Muestra los atajos de teclado configurados.
fi_fi: Näyttää määritetyt pikanäppäimet.
hu_hu: Megjeleníti a beállított billentyűparancsokat.
id_id: Tampilkan pintasan papan ketik yang telah diatur.
sv: Visar de konfigurerade kortkommandona.
tr_tr: Yapılandırılmış klavye kısayollarını görüntüler.
zh_cn: 显示已配置的键盘快捷键。

source: Displays the given note.
ca: Mostra la nota indicada.
cs_cz: Zobrazí vybranou poznámku.
da_dk: Viser valgt note.
de_de: Zeigt die angegebene Notiz an.
es_es: Muestra la nota dada.
fa: یادداشت مشخص شده را نمایش بده.
fi_fi: Näyttää annetun huomautuksen.
gl_es: Mostra a nota dada.
hr_hr: Prikazuje zadanu bilješku.
hu_hu: Megjeleníti a megadott jegyzetet.
id_id: Menampilkan catatan yang diberikan.
it_it: Mostra la seguente nota.
nl_nl: Toont de opgegeven notitie.
pt_pt: Apresenta a nota especificada.
ro_ro: Afișează notițele specificate.
ru_ru: Отображает заданную заметку.
sk_sk: Zobrazí danú poznámku.
sv: Visar den angivna anteckningen.
tr_tr: Verilen notu görüntüler.
zh_cn: 显示选定笔记。

source: Displays the notes in the current notebook. Use `ls /` to display the list of notebooks.
ca: Mostra les notes a la llibreta actual. Utilitza 'ls /' per visualitzar la llista de llibretes.
cs_cz: Zobrazí poznámky v používaném zápisníku. Pro seznam zápisníků zadejte `ls /`.
da_dk: Viser noterne i den aktuelle notesbog. Brug `ls /` for at vise en liste med notesbøger.
de_de: Zeigt die Notizen im aktuellen Notizbuch an. Benutze `ls /`, um die Liste der Notizbücher anzuzeigen.
es_es: Muestra las notas en la libreta actual. Use `ls /` para mostrar la lista de libretas.
fa: یادداشت های موجود در دفترچه کنونی را نمایش می‌دهد. برای نمایش لیست دفترچه ها از `ls /` استفاده کنید.
fi_fi: Näyttää nykyisen muistikirjan muistiinpanot. Käytä `ls /` näyttääksesi luettelon muistikirjoista.
gl_es: Mostra as notas no caderno actual. Use «ls /» para ver a lista de cadernos.
hr_hr: Prikazuje bilješke u trenutačnoj bilježnici. Upiši `ls /` za prikaz popisa bilježnica.
hu_hu: Megjeleníti a jegyzeteket a jelenlegi jegyzetfüzetben. Használja az `ls /` parancsot a jegyzetfüzetek listájának megjelenítéséhez.
id_id: Menampilkan catatan pada buku catatan saat ini. Gunakan `ls /` untuk menampilkan daftar buku catatan.
it_it: Mostra le Note nel seguente Taccuino. Usa `ls /` per mostrare la lista dei Taccuini.
nl_nl: Toont de notities van het huidige notitieboek. Gebruik `ls /` om de lijst met notitieboeken te tonen.
pt_pt: Apresenta as notas neste caderno. Utilize `ls /` para apresentar a lista de cadernos.
ro_ro: Afișează notițele din caietul curent. Folosește 'ls /' pentru a afișa lista de caiete.
ru_ru: Выводит заметки текущего блокнота. Для вывода списка блокнотов используйте `ls /`.
sk_sk: Zobrazí poznámky v aktuálnom zápisníku. Na zobrazenie zoznamu zápisníkov použite `ls /`.
sv: Visar anteckningarna i den nuvarande anteckningsboken. Använd `ls /` för att visa listan över anteckningsböcker.
tr_tr: Geçerli not defterindeki notları görüntüler. Not defteri listesini görüntülemek için `ls /` kullanın.
zh_cn: 在当前笔记本中显示笔记。使用 `ls /` 显示笔记本列表。

source: Displays usage information.
ca: Mostra la informació d'ús.
cs_cz: Zobrazí informace o použití.
da_dk: Viser brugsinformation.
de_de: Zeigt die Nutzungsstatistik an.
es_es: Muestra información de uso.
fa: اطلاعات مربوط به استفاده را نشان می‌دهد.
fi_fi: Näyttää käyttötiedot.
gl_es: Mostra a información de uso.
hr_hr: Prikazuje podatke o korištenju.
hu_hu: Megjeleníti a használati információkat.
id_id: Menampilkan informasi penggunaan.
it_it: Mostra le informazioni di utilizzo.
nl_nl: Toont gebruiksinformatie.
pt_pt: Apresenta informação de utilização.
ro_ro: Afișează informațiile de utilizare.
ru_ru: Отображает справочную информацию.
sk_sk: Zobrazí informácie o používaní.
sv: Visar användningsinformation.
tr_tr: Kullanım bilgilerini görüntüler.
zh_cn: 显示用法提示。

source: Displays version information
ca: Mostra la informació de versió
cs_cz: Zobrazí informace o verzi
da_dk: Viser versionsinfo
de_de: Zeigt Informationen zur Version an
es_es: Muestra información de la versión
fa: اطلاعات نسخه را نمایش می‌دهد
fi_fi: Näyttää versiotiedot
gl_es: Mostra a información da versión
hr_hr: Prikazuje podatke verzije
hu_hu: Megjeleníti a verzió információit
id_id: Menampilkan informasi versi
it_it: Mostra le informazioni sulla versione
nl_nl: Toont versie-informatie
pt_pt: Apresenta informação relativamente à versão
ro_ro: Afișează informații despre versiune
ru_ru: Отображает информацию о версии
sk_sk: Zobrazí informácie o verzii
sv: Visar versionsinformation
tr_tr: Sürüm bilgisini görüntüler
zh_cn: 显示版本信息

source: Do it now
ca: Fes-ho ara
cs_cz: Provést ihned
da_dk: Gør det nu
de_de: Mach es jetzt
es_es: Hacerlo ahora
fa: هم‌اکنون انجام بده
fi_fi: Suorita nyt
gl_es: Facer agora
hr_hr: Učini to sada
hu_hu: Tegye meg most
id_id: Lakukan sekarang
it_it: Fallo subito
nl_nl: Doe het nu
pt_pt: Fazer agora
ro_ro: Fă-o acum
ru_ru: Загрузить сейчас
sk_sk: Urobiť to hneď
sv: Gör det nu
tr_tr: Hemen yap
zh_cn: 立即执行
