Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Importing notes...
ca: S'estan important notes...
cs_cz: Probíhá import poznámky...
da_dk: Importerer noter...
de_de: Notizen importieren...
es_es: Importando notas...
fa: در حال وارد کردن یادداشت‌ها...
fi_fi: Muistiinpanojen tuominen...
gl_es: Importando notas...
hr_hr: Uvoz bilježaka …
hu_hu: Jegyzetek importálása…
id_id: Mengimpor catatan...
it_it: Importazione delle note...
nl_nl: Notities importeren...
pt_pt: A importar notas...
ro_ro: Se importă notițe...
ru_ru: Импорт заметок...
sk_sk: Importovanie poznámok...
sv: Importerar anteckningar...
tr_tr: Notlar içe aktarılıyor...
zh_cn: 正在导入笔记……

source: Importing...
ca: Important...
da_dk: Importerer...
de_de: Importieren...
es_es: Importando...
fa: در حال صدور...
fi_fi: Tuodaan…
gl_es: Importando...
hr_hr: Uvoz …
hu_hu: Importálás…
id_id: Mengimpor...
it_it: Importazione...
nl_nl: Importeren...
pt_pt: A importar...
ro_ro: Se importă...
ru_ru: Импортирование...
sk_sk: Importuje sa...
sv: Importerar...
tr_tr: Dışa aktarılıyor...
zh_cn: 正在导入……

source: Imports data into Joplin.
ca: Importa les dades al Joplin.
cs_cz: Importuje data do Joplinu.
da_dk: Importerer data til Joplin.
de_de: Importiert Daten in Joplin.
es_es: Importa datos a Joplin.
fa: داده را در joplin وارد می‌کند.
fi_fi: Tuo tiedot Jopliniin.
gl_es: Importa os datos en Joplin.
hr_hr: Uvozi podatake u Joplin.
hu_hu: Adatok importálása a Joplin alkalmazásba.
id_id: Mengimpor data ke Joplin.
it_it: Importa i dati in Joplin.
nl_nl: Importeert gegeven naar Joplin.
pt_pt: Importa dados para o Joplin.
ro_ro: Importă date în Joplin.
ru_ru: Импортирует данные в Joplin.
sk_sk: Importuje údaje do Joplin.
sv: Importerar data till Joplin.
tr_tr: Joplin'e veri aktarır.
zh_cn: 导入数据到 Joplin。

source: In "Manual" mode, attachments are downloaded only when you click on them. In "Auto", they are downloaded when you open the note. In "Always", all the attachments are downloaded whether you open the note or not.
ca: En el mode "Manual", els adjunts només es descarreguen quan hi feu clic. En l'"Automàtic", es descarreguen quan obriu la nota. A "Sempre", es descarreguen tots els adjunts, tant si obriu la nota com si no.
cs_cz: V režimu "Ručně" se přílohy stahují pouze po klepnutí na ně. V režimu "Automaticky" se stáhnou při otevření poznámky. V režimu "Vždy" se stáhnou všechny přílohy, ať už poznámku otevřete nebo ne.
da_dk: I "Manuel" tilstand downloades vedhæftninger, når du klikker på dem. I "Auto" tilstand downloades de, når du åbner noten. I "Altid" tilstand downloades alle dine noter ligegyldigt om du åbner noten eller ej.
de_de: Im Modus „Manuell“ werden die Anhänge nur heruntergeladen, wenn du auf sie klickst. Bei „Automatisch“ werden sie heruntergeladen, sobald du die Notiz öffnest. Bei „Immer“ werden die Anhänge heruntergeladen, egal ob du die Notiz öffnest oder nicht.
es_es: En modo «Manual», los archivos adjuntos se descargan solamente al hacer clic en ellos. En modo «Automático», se descargan cuando se abre la nota. En modo «Siempre», se descargan todos los archivos adjuntos aunque la nota no esté abierta.
fa: در حالت «دستی»، پیوست‌ها تنها زمانی دانلود می‌شوند که روی آن‌ها کلیک کنید. در حالت «خودکار»، وقتی یادداشت را باز می‌کنید، دانلود می‌شوند. در حالت«همیشه»، چه یادداشت را باز کنید یا نه، همه پیوست‌ها دانلود می‌شوند.
fi_fi: Manuaalisessa tilassa liitteet ladataan vain, kun napsautat niitä. "Auto" valinnassa ne ladataan, kun avaat muistiinpanon. "Aina" valinnassa kaikki liitteet ladataan riippumatta siitä, avaatko muistiinpanon vai et.
gl_es: En modo «Manual», os ficheiros anexos descárganse soamente ao facer clic neles. En modo «Automático», descárganse so abrir a nota. En modo «Sempre», descárganse todos los ficheiros anexos aínda que a nota non estea aberta.
hr_hr: „Ručno”: privici se preuzimaju samo kad ih pritisneš. „Automatski”: privici se preuzimaju kad otvoriš bilješku. „Uvijek”: preuzimaju se svi privici, bez obzira na to je li bilješku otvoriš ili ne.
hu_hu: „Kézi” módban a mellékletek csak akkor töltődnek le, ha rájuk kattint. „Automatikus” módban a mellékletek akkor töltődnek le, amikor megnyitja a jegyzetet. „Mindig” módban az összes melléklet le lesz töltve, függetlenül attól, hogy megnyitja-e a jegyzetet, vagy sem.
id_id: Dalam mode "Manual", lampiran diunduh hanya saat Anda mengekliknya. Dalam mode "Otomatis", lampiran diunduh saat Anda membuka catatan. Dalam mode "Selalu", semua lampiran diunduh baik Anda membuka catatan atau pun tidak.
it_it: In modalità "Manuale", gli allegati sono scaricati solo quando si clicca su di essi. In "Auto" sono scaricati quando si apre la nota. In "Sempre" tutti gli allegati sono scaricati sia che si apra o no la nota.
nl_nl: In de mode “Handmatig” worden bijlagen alleen gedownload als u hen aanklikt. In “Auto” worden ze gedownload zodra u de notitie opent. In “Altijd” worden bijlagen altijd gedownload, of u de notitie nu opent of niet.
pt_pt: No modo "Manual", os anexos são transferidos apenas quando são clicados. Em "Automático", eles são transferidos quando a nota é aberta. Em "Sempre", todos os anexos são transferidos, quer a nota seja aberta ou não.
ro_ro: În modul „Manual”, atașamentele sunt descărcate numai atunci când faci clic pe ele. În modul „Auto”, acestea sunt descărcate când deschizi notița. În modul „Mereu”, toate atașamentele sunt descărcate indiferent dacă deschizi notița sau nu.
ru_ru: В режиме “Ручной” вложения загружаются, только если на них кликнуть. В режиме “Автоматически” вложения загружаются при открытии заметки. В режиме “Всегда” вложения загружаются вне зависимости от того, была заметка открыта или нет.
sk_sk: V režime „Manuálne“ sa prílohy sťahujú len vtedy, keď na ne kliknete. V režime „ Automaticky“ sa sťahujú pri otvorení poznámky. V režime „Vždy“ sa stiahnu všetky prílohy bez ohľadu na to, či poznámku otvoríte alebo nie.
sv: I läget "Manuellt" hämtas bilagorna bara när du klickar på dem. I "Automatiskt" hämtas de när du öppnar anteckningen. I "Alltid" hämtas alla bilagor oavsett om du öppnar anteckningen eller inte.
tr_tr: “Manuel” modda, ek dosyalar sadece tıklanıldığında indirilir. “Otomatik” modda, notlar açıldığında indirilir. “Her zaman” modunda, tüm ek dosyalar notu açsanız da açmasanız da indirilir.
zh_cn: “手动” 模式下，仅在单击附件时才会下载。“自动” 模式下，打开笔记，其中的附件就会被全部下载。“总是” 模式下，无论是否打开笔记，所有的附件均会被下载。

source: In any command, a note or notebook can be referred to by title or ID, or using the shortcuts `$n` or `$b` for, respectively, the currently selected note or notebook. `$c` can be used to refer to the currently selected item.
ca: En qualsevol ordre, es pot fer referència a una nota o llibreta per títol o ID, o utilitzant les dreceres "$n" o "$b" per, respectivament, la nota o llibreta seleccionada actualment. '$c' es pot utilitzar per referir-se a l'element seleccionat actualment.
cs_cz: Ve všech příkazech může být poznámka či zápisník referována svým názvem či ID, nebo zkratkami `$n` a `$b` pro nyní vybranou poznámku či zápisník. `$c` odkazuje na současně vybranou položku.
da_dk: I enhver kommando kan en note eller notesbog refereres med titel eller ID, eller ved at bruge links `$n` eller `$b` for valgte noter eller notesbøger. `$c` kan bruges som reference til aktuel/valgt emne.
de_de: Bei jedem Befehl können Notizen oder Notizbücher durch ihren Titel oder ihre ID angegeben werden oder durch die Abkürzungen `$n` oder `$b` für die aktuelle Notiz bzw. das aktuelle Notizbuch. `$c` kann benutzt werden, um auf momentan ausgewählte Element zu verweisen.
es_es: En cualquier comando, una nota o libreta puede ser referida por su título o ID, o utilizando los atajos `$n` o `$b`, respectivamente, para la nota o libreta seleccionada. Se puede utilizar `$c` para hacer referencia al elemento seleccionado.
fa: در هر دستوری، یک یادداشت یا دفترچه را می توان با عنوان یا شناسه یا با استفاده از میانبرهای `$n` یا `$b` به ترتیب برای یادداشت یا دفترچه انتخاب شده در حال حاضر ارجاع داد. میانبر `$c` را می توان برای اشاره به مورد انتخاب شده فعلی استفاده نمود.
fi_fi: Missä tahansa komennossa muistiinpanoon tai muistikirjaan voidaan viitata otsikon tai tunnuksen avulla tai käyttämällä pikakuvakkeita `$n` tai `$b` vastaavasti valitulle muistilappulle tai muistikirjalle. `$c` voidaan käyttää viittaamaan valittuun kohtaan.
gl_es: En calquera orde podemos referirnos a unha nota ou caderno polo título ou identificador usando os atallos «$n» ou «$b» para, respectivamente a nota ou cadernos seleccionados actualmente. «$c» pode usarse para referirse ao elemento seleccionado actualmente.
hr_hr: U bilo kojoj naredbi, na bilješku ili bilježnicu može se uputiti pomoću naslova ili ID oznake ili pomoću prečaca `$n` ili `$b` za trenutačno odabranu bilješku ili bilježnicu. `$c` se može koristiti za upućivanje na trenutačno odabrani element.
hu_hu: Bármely parancsban egy jegyzet vagy jegyzetfüzet hivatkozható cím vagy azonosító alapján, illetve a jelenleg kijelölt jegyzet vagy jegyzetfüzet esetén a `$n` vagy `$b` parancs használatával. A jelenlegi kijelölt elemre a `$c` paranccsal hivatkozhat.
id_id: Dalam perintah apa pun, catatan atau buku catatan dapat dirujuk dengan judul atau ID, atau bisa juga dengan pintasan seperti `$n` atau `$b` untuk catatan atau buku catatan yang saat ini terpilih. `$c` dapat digunakan untuk merujuk pada benda yang saat ini terpilih.
it_it: In ciascun comando, si deve necessariamente definire una Nota o un Taccuino usando un titolo, un ID o usando le scorciatoie `$n` or `$b` per , rispettivamente, la nota o il Taccuino selezionato `$c` può essere usato per fare riferimento all'elemento selezionato.
nl_nl: In elke opdracht kan middels een titel of ID worden verwezen naar een notitie of notitieboek. Dit kan ook met de sneltoetsen `$n` of `$b` voor respectievelijk de huidige geselecteerde notitie of het notitieboek. `$c` kan worden gebruikt om te verwijzen naar het huidige geselecteerde item.
pt_pt: Em qualquer comando, uma nota ou caderno pode ser indicada pelo título ou ID, ou através dos atalhos `$n` ou `$b` para, respetivamente, a nota ou caderno atualmente selecionado. O `$c` pode ser usado para indicar o item atualmente selecionado.
ro_ro: În orice comandă, se poate face referire la o notă sau la un caiet de notițe prin titlu sau ID, sau folosind comenzile rapide `$n` sau `$b` pentru nota sau caietul selectat în acel moment. Se poate utiliza `$c` pentru a se referi la elementul selectat în mod curent.
ru_ru: В любой команде можно ссылаться на заметку или блокнот по названию или ID, либо используя ярлыки `$n` или `$b`, указывающие на текущую заметку или блокнот, соответственно. С помощью `$c` можно ссылаться на текущий выбранный элемент.
sk_sk: V každom príkaze sa na poznámku alebo zápisník môžete odvolať pomocou názvu alebo ID, alebo pomocou skratiek `$n` alebo `$b` pre aktuálne vybranú poznámku alebo zápisník. Na označenie aktuálne vybranej položky možno použiť `$c`.
sv: I ett kommando kan en anteckning eller anteckningsbok hänvisas till med titeln eller ID eller med snabbkommandona `$n` eller `$b` för respektive den för närvarande valda anteckningen eller anteckningsboken. `$c` kan användas för att referera till det för närvarande valda objektet.
tr_tr: Herhangi bir komutta, bir not veya note defteri başlık veya ID ile, veya `$n` `$b` kestirmelerini kullanılarak atfedilebilinir. Sırasıyla, güncel seçili not veya not defteri. `$c` kullanarak güncel seçili öğeye atıf yapılabilinir.
zh_cn: 在任何命令中，某个笔记或笔记本可通过它的名称或 ID 引用，也可使用代表当前所选笔记和笔记本的快捷变量 `$n` 和 `$b`。`$c` 可用于引用当前所选的条目。

source: In order to do so, your entire data set will have to be encrypted and synchronised, so it is best to run it overnight. To start, please follow these instructions: 1. Synchronise all your devices. 2. Click "%s". 3. Let it run to completion. While it runs, avoid changing any note on your other devices, to avoid conflicts. 4. Once sync is done on this device, sync all your other devices and let it run to completion. Important: you only need to run this ONCE on one device.
ca: Per a fer-ho, totes les vostres dades hauran de ser encriptades i sincronitzades, per tant és millor executar-ho durant la nit. Per a començar, seguiu aquestes instruccions: 1. Sincronitzeu tots els vostres dispositius. 2. Feu click en "%s". 3. Deixeu-lo executant-se fins que acabi. Mentre s'executa, eviteu fer canvis en cap nota des dels altres dispositius per a evitar els conflictes. 4. Un cop la sincronització està acabada en aquest dispositiu, sincronitzeu tots els altres dispositius, i deixeu-los executant-se fins que acabin. Important: només cal executar això UNA SOLA VEGADA en un dispositiu.
cs_cz: Aby to bylo možné, bude nutné zašifrovat a synchronizovat všechna vaše data, takže je nejlepší celou akci spustit přes noc. Postupujte podle těchto pokynů: 1. Proveďte synchronizaci všech svých zařízení. 2. Klepněte na "%s". 3. Nechte vše doběhnout do konce. Dokud operace poběži, vyhněte se změnám poznámek na ostatních zařízeních, aby nedocházelo ke konfliktům. 4. Až bude synchronizace na tomto zařízení dokončena, synchronizujte všechna ostatní zařízení a nechejte na nich synchronizaci doběhnout do konce. Důležité: toto stačí spustit pouze JEDNOU a na jednom zařízení.
da_dk: For at gøre dette skal hele dit datasæt krypteres og synkroniseres, så det er bedst at lade det køre hen over natten. Følg disse instruktioner for at starte: 1. Synkroniser alle dine enheder. 2. Klik "%s". 3. Lad det køre færdig. Mens synkroniseringen kører, bør du undgå at ændre nogen noter på dine andre enheder for at undgå konflikter. 4. Når synk er færdig på denne enhed, synk'er du alle dine andre enheder og lader det køre helt færdig. Vigtigt: Du behøver kun at gøre dette EN gang på en enhed.
de_de: Dazu muss dein gesamter Datensatz verschlüsselt und erneut synchronisiert werden. Starte diese Prozedur daher am besten nachts. Beachte dazu folgende Hinweise: 1. Synchronisiere alle deine Geräte. 2. Klicke auf „%s“. 3. Lass es komplett durchlaufen. Vermeide während der Ausführung das Ändern von Notizen auf anderen Geräten, um Konflikte zu vermeiden. 4. Sobald die Synchronisation auf diesem Gerät abgeschlossen ist, synchronisiere alle anderen Geräte und lass es komplett durchlaufen. Wichtig: Du musst diese Prozedur nur EINMAL auf einem Gerät starten.
es_es: Para hacerlo, todos sus datos deberán ser cifrados y sincronizados, por lo que es mejor realizarlo durante la noche. Para empezar, siga estas instrucciones: 1. Sincronice todos sus dispositivos. 2. Haga clic en "%s". 3. Deje que se ejecute hasta su finalización. Mientras se ejecuta, evite modificar cualquier nota en sus otros dispositivos para evitar conflictos. 4. Una vez que la sincronización finalice en este dispositivo, sincronice todos sus otros dispositivos y permítale ejecutarse hasta su finalización. Importante: solo necesita realizar este procedimiento UNA ÚNICA VEZ en un dispositivo.
fa: برای انجام این کار، کل مجموعه داده شما باید رمزنگاری و همگام شود، بنابراین بهتر است آن را به یکباره اجرا نماید. برای شروع، لطفا این دستورالعمل‌ها را دنبال کنید: 1. همه دستگاه های خود را همگام سازی کنید. 2. بر روی «%s» کلیک نمایید. 3. اجازه دهید تا کامل شود. در حین اجرا، از تغییر هر یادداشتی در دستگاه‌های دیگر خود اجتناب نمایید تا از بروز تداخل جلوگیری شود. 4.پس از انجام همگام‌سازی در این دستگاه، همه دستگاه‌های دیگر خود را همگام‌سازی کنید و اجازه دهید تا کامل شود. نکته‌ی مهم: شما فقط باید این عملیات را یک مرتبه و تنها روی یک دستگاه اجرا کنید.
fi_fi: Tätä varten koko tietojoukko on salattava ja synkronoitava, joten se on parasta suorittaa yön yli. Aloita noudattamalla seuraavia ohjeita: 1. Synkronoi kaikki laitteesi. 2. Napsauta "%s". 3. Anna sen ajaa loppuun. Kun se suoritetaan, vältä muiden laitteiden muistiinpanojen vaihtamista ristiriitojen välttämiseksi. 4. Kun synkronointi on tehty tällä laitteella, synkronoi kaikki muut laitteesi ja anna sen suorittaa loppuun. Tärkeää: sinun tarvitsee suorittaa tämä kerran vain yhdellä laitteella.
gl_es: Para facelo, todos os seus datos deberán ser cifrados e sincronizados, polo que é mellor realizalo durante a noite. Para empezar, siga estas instruccións: 1. Sincronice todos os seus dispositivos. 2. Faga clic en "%s". 3. Deixe que se execute ata a súa finalización. Mentres se executa, evite modificar calquera nota en outros dispositivos para evitar conflitos. 4. Unha vez que a sincronización finalice neste dispositivo, sincronice todos os outros dispositivos e permítalle executarse ata a súa finalización. Importante: só necesita realizar este procedemento UNHA ÚNICA VEZ nun dispositivo.
hr_hr: Da bi se to obavilo, svi tvoji skupovi podataka moraju se šifrirati i sinkronizirati, stoga pokreni postupak preko noći. Pokreni na sljedeći način: 1. Sinkroniziraj sve tvoje uređaje. 2. Pritisni „%s”. 3. Pričekaj da postupak završi. Dok radi, nemoj mijenjati bilješke na drugim uređajima kako bi se izbjegli konflikti. 4. Kad sinkronizacija završi na ovom uređaju, sinkroniziraj sve ostale uređaje i pričekaj da sinkronizacija tih uređaja završi. Važno: ovo moraš pokrenuti samo JEDNOM na jednom uređaju.
hu_hu: Ehhez az összes adatának titkosítása és szinkronizálása szükséges, ezért a folyamatot érdemes éjszakára időzíteni. A kezdéshez kövesse az alábbi lépéseket: 1. Szinkronizálja az összes eszközét. 2. Kattintson a(z) „%s” gombra. 3. Várja meg, amíg a folyamat befejeződik. Amíg fut, kerülje a jegyzetek módosítását más eszközein, hogy elkerülje az ütközéseket. 4. Miután a szinkronizálás ezen az eszközön befejeződött, szinkronizálja a többi eszközt, és várja meg, amíg ott is befejeződik. Fontos: ezt a folyamatot ELÉG egyszer lefuttatni egyetlen eszközön.
id_id: Untuk melakukannya, seluruh data Anda harus dienkripsi and diselaraskan, lebih baik jika menjalankannya semalaman. Untuk memulai, silakan ikuti langkah-langkah berikut: 1. Selaraskan semua perangkat Anda. 2. Klik "%s". 3. Biarkan proses berjalan sampai selesai. Saat proses berjalan, hindari mengubah catatan apa pun di perangkat Anda yang lain, untuk menghindari perbedaan. 4. Ketika penyelarasan telah selesai pada perangkat ini, selaraskan semua perangkat Anda dan biarkan proses berjalan sampai selesai. Penting: Anda hanya perlu menjalankan ini SEKALI pada satu perangkat.
it_it: Per farlo, il tuo intero data set deve essere criptato e sincronizzato, quindi è consigliabile lasciarlo fare di notte. Per iniziare, segui queste indicazioni: 1. Sincronizza tutti i tuoi dispositivi. 2. Clicca "%s". 3. Aspetta che l'operazione venga completata. Per evitare conflitti, evita di modificare le note durante questo lasso di tempo. 4. Una volta che questo dispositivo è stato sincronizzato, sincronizza tutti i dispositivi rimanenti e aspetta che finisca. Importante: questa operazione va eseguita SOLO UNA VOLTA in UN dispositivo.
nl_nl: Om dit te kunnen doen moet uw volledige dataset opnieuw worden versleuteld en gesynchroniseerd, daarom kan dit het best 's nachts uit te voeren. Volg deze instructies om te starten: 1. Synchroniseer al uw apparaten 2. Klik "%s". 3. Laat dit volledig afronden. Zolang dit loopt, vermijdt u het wijzigen van enige notitie op uw andere apparaten om conflicten te voorkomen. 4. Zodra synchronisatie op dit apparaat is afgerond, synchroniseert u al uw andere apparaten en laat dit volledig afronden.
pt_pt: Para o efeito, todo o seu conjunto de dados terá de ser encriptado e sincronizado, pelo que o melhor será executá-lo de um dia para o outro. Para começar, por favor siga as seguintes instruções: 1. Sincronize todos os seus dispositivos. 2. Clique em "%s". 3. Deixe executar até completar. Enquanto está a executar, evite alterar qualquer nota nos seus outros dispositivos, de modo a evitar conflitos. 4. Uma vez terminada a sincronização neste dispositivo, sincronize todos os seus outros dispositivos e deixe-o executar até à sua conclusão. Importante: só precisa de executar isto UMA VEZ num único dispositivo.
ro_ro: Pentru a face acest lucru, întregul set de date va trebui să fie criptat și sincronizat, așa că cel mai bine este să îl execuți peste noapte. Pentru a începe, te rog să urmezi aceste instrucțiuni: 1. Sincronizează-ți toate dispozitivele. 2. Fă clic pe „%s”. 3. Lasă-l să se execute până la finalizare. În timp ce se execută, evită să modifici orice notiță pe celelalte dispozitive, pentru a evita conflictele. 4. Odată ce sincronizarea este finalizată pe acest dispozitiv, sincronizează toate celelalte dispozitive și las-o să se execute până la finalizare. Important: nu trebuie să execuți acest lucru decât O SINGURĂ dată pe un singur dispozitiv.
ru_ru: Для этого весь ваш набор данных должен быть зашифрован и синхронизирован, поэтому лучше всего запускать процесс на ночь. Для начала, пожалуйста, следуйте этим инструкциям: 1. Синхронизируйте все ваши устройства. 2. Нажмите “%s”. 3. Ждите завершения. Во время работы не изменяйте заметки на других устройствах, чтобы избежать конфликтов. 4. После завершения синхронизации на этом устройстве синхронизируйте все остальные устройства и ждите завершения. Важно: вам нужно запустить процесс ОДИН РАЗ на одном устройстве.
sk_sk: Na tento účel bude potrebné zašifrovať a synchronizovať celý súbor údajov, preto je najlepšie spustiť ho cez noc. Ak chcete začať, postupujte podľa týchto pokynov: 1. Synchronizujte všetky svoje zariadenia. 2. Kliknite na tlačidlo „%s“. 3. Nechajte funkciu bežať až do konca. Počas jej spustenia sa vyhnite zmene akejkoľvek poznámky na ostatných zariadeniach, aby ste predišli konfliktom. 4. Po dokončení synchronizácie na tomto zariadení synchronizujte všetky ostatné zariadenia a nechajte ju prebehnúť do konca. Dôležité: je potrebné to spustiť iba JEDENKRÁT na jednom zariadení.
sv: För att göra det måste hela din datamängd krypteras och synkroniseras, så det är bäst att köra den över natten. För att börja, följ dessa instruktioner: 1. Synkronisera alla dina enheter. 2. Klicka på "%s". 3. Låt den köras tills den är klar. Undvik att ändra några anteckningar på dina andra enheter medan den körs, för att undvika konflikter. 4. När synkroniseringen är klar på den här enheten, synkronisera alla dina andra enheter och låt den köras tills den är klar. Viktigt: du behöver bara köra detta EN GÅNG på en enhet.
tr_tr: Bu işlemi yapmak için tüm veriniz yeniden şifrelenip senkron edilecek. Bu işlemi bu sebeple gece yapmanız önerilir. Başlamak için lütfen aşağıdaki aşamaları takip edin: 1. Tüm cihazlarınızla notlarınızı senkron edin. 2. "%s"' imgesine tıklayın. 3. İşlemin tamamlanmasını bekleyin. İşlem çalışırken notlarınızda çakışmayı önlemek için notlarınızda değişiklik yapmayın. 4. Senkronizasyon işlemi cihazınızda bitince diğer tüm cihazlarınızla da senkron ederek işlemi tammalayın. Önemli: Bu işlemi cihaz başına SADECE BİR KERE yapmanız yeterlidir.
zh_cn: 为此，必须对整个数据集进行加密和同步，因此最好在夜间休息时分运行。 首先，请按照以下说明进行操作： 1. 同步您的所有设备。 2. 单击 “%s”。 3. 让其完成运行。在运行时，请不要在其他设备上更改任何笔记，以免发生冲突。 4. 在此设备上完成同步后，同步其他所有设备，并运行至同步完成。 重要提醒：在一台设备上只需要运行一次。
