Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Proxy timeout (seconds)
ca: Temps d'espera del servidor intermediari (segons)
cs_cz: Proxy timeout (sekundy)
da_dk: Proxy timeout (sekunder)
de_de: Proxy-Zeitüberschreitung (Sekunden)
es_es: Tiempo de espera del proxy (segundos)
fa: پایان زمان پروکسی (ثانیه)
fi_fi: Välityspalvelimen aikakatkaisu (sekuntia)
gl_es: Tempo de espera do proxy (segundos)
hr_hr: Istek vremena proxija (u sekundama)
hu_hu: Proxy-időtúllépés (másodpercben)
id_id: Tenggat waktu proxy (detik)
it_it: Timeout proxy (secondi)
nl_nl: Proxy timeout (seconden)
pt_pt: Tempo limite de proxy (segundos)
ro_ro: Timeout proxy (secunde)
ru_ru: Таймаут прокси-сервера (секунды)
sk_sk: Časový limit proxy servera (v sekundách)
sv: Proxy tidsgräns (sekunder)
tr_tr: Proxy zaman aşımı (saniye)
zh_cn: 代理超时(秒)

source: Proxy URL
ca: URL del proxy
cs_cz: Proxy adresa
es_es: URL de Proxy
fa: آدرس پروکسی
fi_fi: Välityspalvelimen URL-osoite
gl_es: URL de Proxy
hr_hr: URL proxija
hu_hu: Proxy-webcím
id_id: URL proxy
it_it: URL proxy
pt_pt: Endereço de proxy
ro_ro: URL proxy
ru_ru: Адрес прокси-сервера
sk_sk: Proxy URL adresa
zh_cn: 代理 URL

source: Public-private key pair:
ca: Parell de claus pública-privada:
cs_cz: Párovat veřejného a soukromého klíče:
da_dk: Offentligt-privat nøglepar:
de_de: Öffentlich-Privates Schlüsselpaar:
es_es: Par de claves públicas y privadas:
fa: جفت کلید عمومی-خصوصی:
fi_fi: Julkinen ja yksityinen avainpari:
gl_es: Par de chaves públicas e privadas:
hr_hr: Javno-privatan par ključa:
hu_hu: Nyilvános privát kulcspár:
id_id: Pasangan kunci publik-privat:
it_it: Coppia di chiavi pubblica-privata:
nl_nl: Publieke-prive sleutel paar:
pt_pt: Par de chaves pública-privada:
ro_ro: Pereche de chei publice-private:
ru_ru: Пара открытый-закрытый ключ:
sk_sk: Pár verejného a súkromného kľúča:
sv: Offentlig-privat nyckelpar:
tr_tr: Açık - gizli anahtar çifti:
zh_cn: 公-私钥对：

source: Publish Note
ca: Publica la nota
da_dk: Publicer note
de_de: Notiz veröffentlichen
es_es: Publicar nota
fi_fi: Julkaise muistiinpano
hr_hr: Objavi bilješku
hu_hu: Jegyzet közzététele
id_id: Terbitkan catatan
nl_nl: Publiceer notitie
ro_ro: Publică notița
ru_ru: Публиковать заметку
sk_sk: Zverejniť poznámku
sv: Publicera anteckning
tr_tr: Notu Yayımla
zh_cn: 发布笔记

source: Publish note "%s" (in notebook "%s")?
ca: Publicar la nota "%s" (a la llibreta "%s")?
de_de: Notiz "%s" (im Notizbuch "%s") veröffentlichen?
es_es: ¿Publicar la nota "%s" (en la libreta "%s")?
fi_fi: Julkaistaanko muistiinpano "%s" (muistikirjassa "%s")?
hr_hr: Objaviti bilješku „%s“ (u bilježnici „%s“)?
hu_hu: Közzéteszi a(z) „%s” jegyzetet (a(z) „%s” jegyzetfüzetből)?
id_id: Terbitkan catatan "%s" (pada buku catatan "%s")?
ro_ro: Publici notița „%s” (în caietul „%s”)?
sv: Publicera anteckningen "%s" (i anteckningsboken "%s")?
tr_tr: “%s” notu (“%s” not defterinde) yayımlansın mı?
zh_cn: 是否发布“%2$s”中的笔记“%1$s”？

source: Publish note...
ca: Publica la nota...
cs_cz: Zveřejněte poznámku...
da_dk: Publicer note...
de_de: Notiz veröffentlichen...
es_es: Publicar nota...
fa: اشتراک‌گذاری یادداشت...
fi_fi: Muistiinpanon julkaiseminen...
gl_es: Publicar nota...
hr_hr: Objavi bilješku …
hu_hu: Jegyzet közzététele…
id_id: Menerbitkan catatan…
it_it: Pubblica nota...
nl_nl: Publiceer notitie...
pt_pt: Publicar nota...
ro_ro: Publică notița…
ru_ru: Опубликовать заметку...
sk_sk: Zverejniť poznámku...
sv: Publicera anteckning...
tr_tr: Notu yayımla…
zh_cn: 发布笔记……

source: Publish Notes
ca: Publica notes
cs_cz: Zveřejnit poznámky
da_dk: Publicer noter
de_de: Notizen veröffentlichen
es_es: Publicar notas
fa: اشتراک‌گذاری یادداشت‌ها
fi_fi: Julkaise muistiinpanot
gl_es: Publicar notas
hr_hr: Objavi bilješke
hu_hu: Jegyzetek közzététele
id_id: Terbitkan Catatan
it_it: Pubblica note
nl_nl: Publiceer notities
pt_pt: Publicar Notas
ro_ro: Publică notițele
ru_ru: Публиковать заметку
sk_sk: Zverejniť poznámky
sv: Publicera anteckningar
tr_tr: Notları Yayımla
zh_cn: 发布笔记

source: Publish notes to the internet
ca: Publica les notes a internet
cs_cz: Zveřejnění poznámek na internetu
da_dk: Udgiv noter til internettet
de_de: Notizen im Internet veröffentlichen
es_es: Publicar notas en Internet
fa: اشتراک‌گذاری یادداشت‌ها در اینترنت
fi_fi: Julkaise muistiinpanot Internetissä
gl_es: Publicar notas en Internet
hr_hr: Objavi blješke na internetu
hu_hu: Jegyzetek közzététele az internetre
id_id: Terbitkan catatan ke internet
it_it: Pubblicare note su Internet
nl_nl: Publiceer notities op het internet
pt_pt: Publicar notas na internet
ro_ro: Publică notițele pe internet
ru_ru: Опубликовать заметки в Интернет
sk_sk: Zverejniť poznámky na internete
sv: Publicera anteckningar till internet
tr_tr: Notları İnternet’e yayımla
zh_cn: 将笔记发布到互联网

source: Publish/unpublish
ca: Publica/despublica
da_dk: Publicer/afpublicer
de_de: Veröffentlichen / nicht veröffentlichen
es_es: Publicar/despublicar
fi_fi: Julkaise/peruuta julkaisu
hr_hr: Objavi/Poništi objavljivanje
hu_hu: Közzététel / Közzététel megszüntetése
id_id: Terbitkan/Batal terbitkan
ro_ro: Publică/Retrage
ru_ru: Опубликовать/Отменить публикацию
sk_sk: Zverejniť/Zrušiť zverejnenie
sv: Publicera/avpublicera
tr_tr: Yayımla/yayından kaldır
zh_cn: 发布 / 取消发布

source: Published at URL: %s
ca: Publicat a la URL: %s
de_de: Veröffentlicht unter URL: %s
es_es: Publicado en URL: %s
fi_fi: Julkaistu URL-osoitteessa: %s
hr_hr: Objavljeno na URL-u: %s
hu_hu: Közzétéve a következő webcímen: %s
id_id: Diterbitkan pada URL: %s
nl_nl: Gepubliceerd op URL: %s
ro_ro: Publicat la URL: %s
sv: Publicerad på URL: %s
tr_tr: Şu URL’de yayımlandı: %s
zh_cn: 笔记已发布于：%s

source: Publishes a note to Joplin Server or Joplin Cloud
ca: Publica una nota a Joplin Server o Joplin Cloud
de_de: Veröffentlicht eine Notiz auf Joplin Server oder Joplin Cloud
es_es: Publica una nota en Joplin Server o Joplin Cloud
fi_fi: Julkaisee muistiinpanon Joplin Serverille tai Joplin Cloudiin
hr_hr: Objavljuje bilješku na Joplin Server ili Joplin Cloud
hu_hu: Megjegyzés közzététele a Joplin Serveren vagy a Joplin Cloudon
id_id: Menerbitkan sebuah catatan ke Joplin Server atau Joplin Cloud
nl_nl: Publiceert de notitie naar de Joplin Server of de Joplin Cloud
ro_ro: Publică o notiță pe un server Joplin sau în Cloud-ul Joplin
sv: Publicerar en anteckning till Joplin Server eller Joplin Cloud
tr_tr: Notu Joplin Server veya Joplin Cloud’a yayımlar
zh_cn: 将笔记发布到 Joplin 服务器或 Joplin 云

source: QR Code
ca: Codi QR
da_dk: QR-kode
es_es: Código QR
fi_fi: QR-koodi
hr_hr: QR kod
hu_hu: QR-kód
id_id: Kode QR
ro_ro: Cod QR
ru_ru: QR код
sk_sk: QR kód
sv: QR-kod
tr_tr: Kare Kod
zh_cn: 二维码

source: Quit
ca: Surt
cs_cz: Ukončit
da_dk: Afslut
de_de: Beenden
es_es: Salir
fa: خروج
fi_fi: Lopeta
gl_es: Saír
hr_hr: Zatvori program
hu_hu: Kilépés
id_id: Keluar
it_it: Esci
nl_nl: Afsluiten
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выход
sk_sk: Ukončiť
sv: Avsluta
tr_tr: Çıkış
zh_cn: 退出

source: Re-download model
ca: Torna a baixar el model
da_dk: Download model igen
de_de: Modell neu herunterladen
es_es: Volver a descargar el modelo
fi_fi: Uudelleenlataa malli
gl_es: Volver descargar o modelo
hr_hr: Ponovo preuzmi model
hu_hu: Modell újraletöltése
id_id: Unduh ulang model
nl_nl: Model opnieuw downloaden
ro_ro: Descarcă din nou modelul
ru_ru: Скачать модель заново
sk_sk: Opätovne stiahnuť model
sv: Hämta modellen igen
tr_tr: Modeli yeniden indir
zh_cn: 重新下载模型

source: Re-encrypt data
ca: Torna a xifrar les dades
cs_cz: Znovu zašifrovat data
da_dk: Genkryptér data
de_de: Daten neu verschlüsseln
es_es: Recifrar datos
fa: رمزنگاری دوباره داده
fi_fi: Salaa tiedot uudelleen
gl_es: Volver a cifrar os datos
hr_hr: Ponovo šifriraj podatke
hu_hu: Adatok újratitkosítása
id_id: Enkripsi ulang data
it_it: Cripta nuovamente i dati
nl_nl: Data opnieuw versleutelen
pt_pt: Reencriptar dados
ro_ro: Re-criptează datele
ru_ru: Повторно зашифровать данные
sk_sk: Znova zašifrovať údaje
sv: Kryptera data igen
tr_tr: Verini yeniden şifrele
zh_cn: 重新加密数据

source: Re-encryption
ca: Xifratge
cs_cz: Opětovné zašifrování
da_dk: Genkryptering
de_de: Neuverschlüsselung
es_es: Recifrado
fa: رمزنگاری مجدد
fi_fi: Uudelleen salaus
gl_es: Volver a cifrar
hr_hr: Ponovno šifriranje
hu_hu: Újratitkosítás
id_id: Enkripsi ulang
it_it: Cripta nuovamente
nl_nl: Opnieuw versleutelen
pt_pt: Reencriptação
ro_ro: Re-criptare
ru_ru: Зашифровать заново
sk_sk: Opätovné šifrovanie
sv: Omkryptering
tr_tr: Yeniden şifreleme
zh_cn: 重新加密

source: Re-enter password
ca: Torna a introduir la contrasenya
da_dk: Indtast adgangskode igen
de_de: Passwort neu eingeben
es_es: Escriba la contraseña otra vez
fi_fi: Syötä salasana uudelleen
gl_es: Escriba o contrasinal outra vez
hr_hr: Ponovo upiši lozinku
hu_hu: Jelszó megerősítése
id_id: Masukkan ulang kata sandi
nl_nl: Wachtwoord nogmaals opgeven
ro_ro: Introdu parola din nou
ru_ru: Введите пароль повторно
sk_sk: Znova zadajte heslo
sv: Ange lösenordet igen
tr_tr: Parolayı yeniden girin
zh_cn: 重新输入密码

source: Re-upload local data to sync target
ca: Torna a pujar les dades locals per a sincronitzar la destinació
cs_cz: Odeslat místní data do cíle synchronizace
da_dk: Upload lokal data igen til synkroniseringsmål
de_de: Lade lokale Daten erneut auf das Synchronisationsziel hoch
es_es: Volver a cargar datos locales al objetivo de sincronización
fa: بارگذاری مجدد داده مجلی در هدف همگام‌سازی
fi_fi: Lataa paikalliset tiedot uudelleen kohteen synkronointia varten
gl_es: Enviar de novo os datos locais ao obxectivo da sincronización
hr_hr: Ponovo učitaj lokalne podatke u izvor sinronizacije
hu_hu: Helyi adatok újrafeltöltése a szinkronizálási célra
id_id: Unggah ulang data lokal ke sasaran penyelerasan
it_it: Ricarica i dati locali sulla destinazione di sincronizzazione
nl_nl: Lokale gegevens opnieuw uploaden om het doel te synchroniseren
pt_pt: Reenviar dados locais para o alvo de sincronização
ro_ro: Reîncărcarea datelor locale către destinația de sincronizare
ru_ru: Перегрузка локальных данных в цель синхронизации
sk_sk: Opätovné odoslanie lokálnych údajov do cieľa synchronizácie
sv: Ladda upp lokala data igen till synkroniseringsmålet
tr_tr: Yerel veriyi senkronizasyon sunucusuna yeniden yükle
zh_cn: 重新上传本地数据到同步目标

source: Read more
ca: Llegeix més
da_dk: Læs mere
de_de: Weiterlesen
es_es: Leer más
fi_fi: Lue lisää
hr_hr: Čitaj dalje
hu_hu: Tudjon meg többet
id_id: Baca selebihnya
nl_nl: Lees meer
ro_ro: Citește mai multe
ru_ru: Узнать больше
sk_sk: Prečítajte si viac
sv: Läs mer
tr_tr: Daha fazla oku
zh_cn: 阅读更多

source: Read more about it
ca: Llegiu-ne més sobre ell
cs_cz: Zjistit více
da_dk: Læs mere om det
de_de: Mehr erfahren
es_es: Leer más al respecto
fa: در مورد آن بیشتر بخوانید
fi_fi: Lue lisää siitä
gl_es: Ler mais ao respecto
hr_hr: Saznaj više
hu_hu: Olvasson erről többet
id_id: Baca lebih lanjut
it_it: Per saperne di più
nl_nl: Lees er meer over
pt_pt: Ler mais sobre isso
ro_ro: Citește mai multe despre acestea
ru_ru: Узнать подробнее
sk_sk: Prečítajte si o tom viac
sv: Läs mer om det
tr_tr: Hakkında daha fazlasını oku
zh_cn: 进一步了解

source: Read time: %s min
ca: Temps de lectura: %s min
cs_cz: Doba čtení: %s min
da_dk: Læsetid: %s min
de_de: Lesezeit: %s min
es_es: Tiempo de lectura: %s minutos
fa: زمان تقریبی خواندن: %s دقیقه
fi_fi: Lukuaika: %s min
gl_es: Tempo de lectura: %s minutos
hr_hr: Vrijeme čitanja: %s min
hu_hu: Olvasási idő: %s perc
id_id: Waktu baca: %s menit
it_it: Tempo di lettura: %s min
nl_nl: Leestijd: %s min
pt_pt: Tempo de leitura: %s min
ro_ro: Durata lecturii: %s min
ru_ru: Продолжительность чтения: %s мин
sk_sk: Čas čítania: %s min
sv: Lästid: %s min
tr_tr: Okuma süresü: %s dk
zh_cn: 阅读时间：%s 分钟

source: Reading commands from standard input is only available in CLI mode.
ca: La lectura d'ordres des de l'entrada estàndard només està disponible en mode CLI.
da_dk: Det er kun muligt at læse kommandoer fra standardinput i CLI-tilstand.
de_de: Das Lesen von Befehlen aus dem Standardinput ist nur im CLI-Modus verfügbar.
es_es: La lectura de comandos desde la entrada estándar solo está disponible en modo CLI.
fi_fi: Komentojen lukeminen standarditulosteesta on mahdollista vain komentorivitilassa.
hr_hr: Čitanje naredbi iz standardnog unosa moguće je samo u modusu sučelja naredbenog retka (CLI)
hu_hu: A parancsok általános bemenetről történő olvasása csak CLI-módban érhető el.
id_id: Membaca perintah dari masukan standar hanya tersedia pada mode CLI.
nl_nl: Opdracht van standaard input lezen is alleen beschikbaar in CLI-modus
ro_ro: Citirea comenzilor de la intrarea standard este disponibilă doar în modul CLI.
ru_ru: Команда "%s" доступна только в режиме GUI
sk_sk: Čítanie príkazov zo štandardného vstupu je k dispozícii iba v režime CLI.
sv: Att läsa kommandon från standardinmatning är endast tillgängligt i CLI-läge.
tr_tr: Standart girdiden komut okuma yalnızca CLI modunda mevcuttur.
zh_cn: 仅在 CLI 模式下支持从标准输入读取命令。

source: Recipient has accepted the invitation
ca: El destinatari ha acceptat la invitació
cs_cz: Příjemce přijal vaše pozvání
da_dk: Modtageren har accepteret invitationen
de_de: Empfänger hat die Einladung akzeptiert
es_es: El destinatario ha aceptado la invitación
fa: گیرنده دعوت را پذیرفته است
fi_fi: Vastaanottaja on hyväksynyt kutsun
gl_es: O destinatario aceptou a invitación
hr_hr: Primalac je prihvatio pozivnicu
hu_hu: A címzett elfogadta a meghívást
id_id: Penerima telah menerima undangan
it_it: Il destinatario ha accettato l'invito
nl_nl: Ontvanger heeft de uitnodiging geaccepteerd
pt_pt: O recipiente aceitou o convite
ro_ro: Destinatarul a acceptat invitația
ru_ru: Получатель принял приглашение
sk_sk: Príjemca prijal pozvanie
sv: Mottagaren har accepterat inbjudan
tr_tr: Alıcı davetiyeyi Kabul etti
zh_cn: 受邀人已接受邀请

source: Recipient has not yet accepted the invitation
ca: El destinatari encara no ha acceptat la invitació
cs_cz: Příjemce ještě nepřijal vaše pozvání
da_dk: Modtager har endnu ikke accepteret invitationen
de_de: Empfänger hat die Einladung noch nicht akzeptiert
es_es: El destinatario aún no ha aceptado la invitación
fa: گیرنده هنوز دعوت را نپذیرفته است
fi_fi: Vastaanottaja ei ole vielä hyväksynyt kutsua
gl_es: El destinatario aínda non aceptou a invitación
hr_hr: Primalac još nije prihvatio pozivnicu
hu_hu: A címzett még nem fogadta el a meghívást
id_id: Penerima belum menerima undangan
it_it: Il destinatario non ha ancora accettato l'invito
nl_nl: Ontvanger heeft de uitnodiging nog niet geaccepteerd
pt_pt: O recipiente ainda não aceitou o convite
ro_ro: Destinatarul nu a acceptat încă invitația
ru_ru: Получатель еще не принял приглашение
sk_sk: Príjemca ešte neprijal pozvanie
sv: Mottagaren har ännu inte accepterat inbjudan
tr_tr: Alıcı henüz davetiyeyi Kabul etmedi
zh_cn: 受邀人暂未接受邀请

source: Recipient has rejected the invitation
ca: El destinatari ha rebutjat la invitació
cs_cz: Příjemce odmítl vaše pozvání
da_dk: Modtageren har afslået invitationen
de_de: Empfänger hat die Einladung abgewiesen
es_es: El destinatario ha rechazado la invitación
fa: گیرنده دعوت را رد کرده است
fi_fi: Vastaanottaja on hylännyt kutsun
gl_es: O destinatario rexeitou a invitación
hr_hr: Primalac je odbio pozivnicu
hu_hu: A címzett elutasította a meghívást
id_id: Penerima telah menolak undangan
it_it: Il destinatario ha rifiutato l'invito
nl_nl: Ontvanger heeft de uitnodiging geweigerd
pt_pt: O recipiente rejeitou o convite
ro_ro: Destinatarul a respins invitația
ru_ru: Получатель отказал в приглашении
sk_sk: Príjemca odmietol pozvanie
sv: Mottagaren har avvisat inbjudan
tr_tr: Alıcı davetiyeyi reddetti
zh_cn: 受邀人已拒绝邀请

source: Recipients:
ca: Destinataris:
cs_cz: Příjemci:
da_dk: Modtagere:
de_de: Empfänger:
es_es: Destinatarios:
fa: گیرندگان:
fi_fi: Vastaanottajat:
gl_es: Destinatarios:
hr_hr: Primaoci:
hu_hu: Címzettek:
id_id: Penerima:
it_it: Destinatari:
nl_nl: Ontvangers:
pt_pt: Recipientes:
ro_ro: Destinatari:
ru_ru: Получатели:
sk_sk: Príjemcovia:
sv: Mottagare:
tr_tr: Alıcılar:
zh_cn: 受邀人：

source: Recognise text:
ca: Reconeix el text:
de_de: Text erkennen:
es_es: Reconocer texto:
fi_fi: Tunnista teksti:
hr_hr: Prepoznaj tekst:
hu_hu: Szöveg felismerése:
id_id: Mengenali teks:
nl_nl: Herken tekst:
ro_ro: Recunoaște textul:
sv: Identifiera text:
tr_tr: Metni algıla:

source: Recognize handwritten image
ca: Reconeix la imatge manuscrita
da_dk: Genkend håndskrevet billede
de_de: Handschrift-Bild erkennen
es_es: Reconocer imagen manuscrita
fi_fi: Tunnista käsinkirjoitettu kuva
hr_hr: Prepoznaj rukom pisane slike
hu_hu: Kézzel írt kép felismerése
id_id: Kenali gambar dari tulisan tangan
nl_nl: Herkan handgeschreven plaatje
ro_ro: Recunoaște imagine cu text scris de mână
ru_ru: Изменение размера больших изображений:
sk_sk: Rozpoznať obrázok rukopisu
sv: Känn igen handskrift i bild
tr_tr: El yazısı olan resimleri algıla
zh_cn: 识别手写内容

source: Recommended
ca: Recomanat
da_dk: Anbefalet
de_de: Empfohlen
es_es: Recomendado
fa: پیشنهاد شده
fi_fi: Suositeltu
gl_es: Recomendado
hr_hr: Preporučeno
hu_hu: Ajánlott
id_id: Disarankan
it_it: Raccomandato
nl_nl: Aanbevolen
pt_pt: Recomendado
ro_ro: Recomandat
ru_ru: Рекомендуемый
sk_sk: Odporúčané
sv: Rekommenderade
tr_tr: Önerilen
zh_cn: 推荐

source: Recommended plugins
ca: Connectors recomanats
da_dk: Anbefalede plugins
de_de: Empfohlene Erweiterungen
es_es: Plugins recomendados
fa: افزونه های پیشنهادی
fi_fi: Suositellut lisäosat
gl_es: Plugins recomendados
hr_hr: Preporučeni dodaci
hu_hu: Ajánlott bővítmények
id_id: Plugin yang disarankan
it_it: Plugin raccomandato
nl_nl: Aanbevolen plug-ins
pt_pt: Plugins recomendados
ro_ro: Plugin-uri recomandate
ru_ru: Рекомендуемые плагины
sk_sk: Odporúčané doplnky
sv: Rekommenderade insticksmoduler
tr_tr: Önerilen eklentiler
zh_cn: 推荐插件

source: Record audio
ca: Gravar àudio
da_dk: Optag lyd
de_de: Audio aufnehmen
es_es: Grabar audio
fi_fi: Tallentaa äänitettä
gl_es: Gravar audio
hr_hr: Snimi zvuk
hu_hu: Hangrögzítés
id_id: Rekam suara
nl_nl: Audio opnemen
ro_ro: Înregistrează audio
ru_ru: Запись аудио
sk_sk: Nahrať zvuk
sv: Spela in ljud
tr_tr: Ses kaydet
zh_cn: 录制音频

source: Recording
ca: Gravant
da_dk: Optagelse
de_de: Aufnehmen
es_es: Grabación
fi_fi: Tallentaa
gl_es: Gravando
hr_hr: Snimanje
hu_hu: Rögzítés
id_id: Rekaman
nl_nl: Opnemen
ro_ro: Înregistrare
ru_ru: Заголовок
sk_sk: Nahrávanie
sv: Inspelning
tr_tr: Kaydediliyor
zh_cn: 录音

source: Recording...
ca: Gravant...
da_dk: Optager...
de_de: Aufnahme läuft...
es_es: Grabación…
fi_fi: Tallentaa...
gl_es: Gravando...
hr_hr: Snimanje …
hu_hu: Rögzítés…
id_id: Merekam…
nl_nl: Opnemen...
ro_ro: Se înregistrează…
ru_ru: Загрузка...
sk_sk: Nahráva sa...
sv: Inspelning...
tr_tr: Kaydediliyor…
zh_cn: 正在录音……

source: Redo
ca: Refés
cs_cz: Provést znovu
da_dk: Gentag
de_de: Wiederholen
es_es: Rehacer
fa: باز انجام
fi_fi: Tee uudelleen
gl_es: Refacer
hr_hr: Ponovi
hu_hu: Mégis
id_id: Ulangi
it_it: Ripristina
nl_nl: Herhalen
pt_pt: Refazer
ro_ro: Refă
ru_ru: Повторить
sk_sk: Znova
sv: Gör om
tr_tr: Yenile
zh_cn: 重做

source: Refresh
ca: Actualitza
cs_cz: Obnovit
da_dk: Opfrisk
de_de: Neu laden
es_es: Recargar
fa: تازه‌‌سازی
fi_fi: Päivitä
gl_es: Recargar
hr_hr: Osvježi
hu_hu: Frissítés
id_id: Segarkan
it_it: Aggiorna
nl_nl: Verversen
pt_pt: Atualizar
ro_ro: Reîmprospătează
ru_ru: Обновить
sk_sk: Obnoviť
sv: Uppdatera
tr_tr: Yenile
zh_cn: 刷新

source: Regular expression
ca: Expressió regular
cs_cz: Regulární výraz
da_dk: Almindeligt udtryk
de_de: Regulärer Ausdruck
es_es: Expresión regular
fa: عبارت با قاعده (RegEx)
fi_fi: Säännöllinen lauseke
gl_es: Expresión regular
hr_hr: Regularni izraz
hu_hu: Reguláris kifejezések
id_id: Ekspresi reguler
it_it: Espressione regolare
nl_nl: Reguliere expressie
pt_pt: Expressão regular
ro_ro: Expresie regulată
ru_ru: Регулярное выражение
sk_sk: Regulárny výraz
sv: Reguljärt uttryck
tr_tr: Düzenli ifade (Regex)
zh_cn: 正则表达式

source: Reject
ca: Rebutja
cs_cz: Odmítnout
da_dk: Afvis
de_de: Ablehnen
es_es: Rechazar
fa: رد کردن
fi_fi: Hylkää
gl_es: Rexeitar
hr_hr: Odbij
hu_hu: Elutasítás
id_id: Tolak
it_it: Rifiuta
nl_nl: Weiger
pt_pt: Rejeitar
ro_ro: Respinge
ru_ru: Отказаться
sk_sk: Odmietnuť
sv: Avvisa
tr_tr: Reddet
zh_cn: 拒绝

source: Rejecting share...
ca: Rebutjant la compartició...
da_dk: Afviser deling...
de_de: Freigabe zurückweisen...
es_es: Rechazar la acción...
fi_fi: Hylätään jako...
hr_hr: Odbijanje dijeljenja …
hu_hu: Megosztás elutasítása…
id_id: Menolak pembagian...
ro_ro: Se respinge partajarea...
ru_ru: Создание отчета…
sk_sk: Odmietanie zdieľania...
sv: Avvisar delning...
tr_tr: Paylaşım reddediliyor…
zh_cn: 不接受共享……

source: Remove
ca: Elimina
cs_cz: Odstranit
da_dk: Fjern
de_de: Entfernen
es_es: Eliminar
fa: حذف
fi_fi: Poista
gl_es: Eliminar
hr_hr: Ukloni
hu_hu: Eltávolítás
id_id: Hapus
it_it: Rimuovi
nl_nl: Verwijderen
pt_pt: Remover
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Odstrániť
sv: Ta bort
tr_tr: Sil
zh_cn: 删除

source: Remove %d tags from all notes? This cannot be undone.
ca: Eliminar %d etiquetes de totes les notes? Això no es pot desfer.
es_es: ¿Quitar %d etiquetas de todas las notas? Esta acción no se puede deshacer.
fi_fi: Poistetaanko tunniste "%s" kaikista muistiinpanoista? Toimintoa ei voi perua.
hu_hu: Eltávolít %d címkét az összes jegyzetből? Ez a művelet nem vonható vissza.
id_id: Hapus %d label dari semua catatan? Ini tidak dapat dikembalikan.
sv: Ta bort %d taggar från alla anteckningar? Detta kan inte ångras.
tr_tr: Tüm notlardan %d etiket kaldırılsın mı? Bu işlem geri alınamaz.
zh_cn: 从所有笔记中删除 %d 个标签？此操作无法撤销。

source: Remove %s
ca: Elimina %s
da_dk: Fjern %s
de_de: %s entfernen
es_es: Eliminar %s
fi_fi: Poista %s
hr_hr: Ukloni %s
hu_hu: %s eltávolítása
id_id: Hapus %s
nl_nl: Verwijder %s
ro_ro: Șterge %s
ru_ru: Удалить
sk_sk: Odstrániť %s
sv: Ta bort %s
tr_tr: %s kaldır
zh_cn: 删除 %s

source: Remove %s from share
ca: Elimina %s de la compartició
da_dk: Fjern %s fra deling
de_de: Freigabe von %s entfernen
es_es: Eliminar %s del recurso compartido
fi_fi: Poista %s jaosta
gl_es: Eliminar %s do recurso compartido
hr_hr: Ukloni %s iz dijeljenja
hu_hu: A(z) %s eltávolítása a megosztásból
id_id: Hapus "%s" dari berbagi
nl_nl: Verwijder %s van delen
ro_ro: Elimină %s din partajare
ru_ru: Удалить %s из общего ресурса
sk_sk: Odstrániť %s zo zdieľania
sv: Ta bort %s från delningen
tr_tr: Paylaşımdan “%s” etiketini kaldır
zh_cn: 从共享中删除 %s

source: Remove tag "%s" from all notes?
ca: Voleu suprimir l'etiqueta "%s" de totes les notes?
cs_cz: Odebrat štítek "%s" ze všech poznámek?
da_dk: Slet etikette "%s" fra alle noter?
de_de: Schlagwort „%s“ von allen Notizen entfernen?
es_es: ¿Desea eliminar la etiqueta «%s» de todas las notas?
fa: آیا برچسب «%s» از همه‌ی یادداشت‌ها حذف شود؟
fi_fi: Poistetaanko tunniste "%s" kaikista muistiinpanoista?
gl_es: Desexa eliminar a etiqueta «%s» de todas as notas?
hr_hr: Ukloniti oznaku „%s” iz svih bilježaka?
hu_hu: A(z) „%s” címke eltávolítása az összes jegyzetről?
id_id: Hapus label "%s" dari semua catatan?
it_it: Rimuovere l'etichetta "%s" da tutte le note?
nl_nl: Label “%s” verwijderen van alle notities?
pt_pt: Remover a etiqueta "%s" de todas as notas?
ro_ro: Elimini eticheta „%s” din toate notițele?
ru_ru: Удалить метку “%s” из всех заметок?
sk_sk: Odstrániť štítok "%s" zo všetkých poznámok?
sv: Ta bort taggen "%s" från alla anteckningar?
tr_tr: “%s” etiketi tüm notlardan kaldırılsın mı?
zh_cn: 从所有笔记中删除标签 “%s”？
