Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Window unresponsive.
ca: La finestra no respon.
da_dk: Vinduet reagerer ikke.
de_de: Fenster antwortet nicht.
es_es: La ventana no responde.
fa: صفحه پاسخگو نیست.
fi_fi: Ikkuna ei vastaa.
gl_es: A xanela non responde.
hr_hr: Prozor ne reagira.
hu_hu: Az ablak nem válaszol.
id_id: Jendela tetap.
it_it: La finestra non risponde.
pt_pt: Janela sem resposta.
ro_ro: Fereastra nu răspunde.
ru_ru: Окно не отвечает.
sk_sk: Okno nereaguje.
sv: Fönstret svarar inte.
tr_tr: Pencere tepkisiz, cevap vermiyor.
zh_cn: 窗口没有响应。

source: Words
ca: Paraules
cs_cz: Slova
da_dk: Ord
de_de: Wörter
es_es: Palabras
fa: کلمات
fi_fi: Sanat
gl_es: Palabras
hr_hr: Riječi
hu_hu: Szavak
id_id: Kata-kata
it_it: Parole
nl_nl: Woorden
pt_pt: Palavras
ro_ro: Cuvinte
ru_ru: Слова
sk_sk: Slová
sv: Ord
tr_tr: Kelime
zh_cn: 单词数

source: yes
ca: sí
cs_cz: kompatibilní
da_dk: ja
de_de: ja
es_es: sí
fa: بله
fi_fi: kyllä
gl_es: si
hr_hr: da
hu_hu: igen
id_id: ya
it_it: sì
nl_nl: ja
pt_pt: sim
ro_ro: da
ru_ru: да
sk_sk: áno
sv: ja
tr_tr: evet
zh_cn: 是

source: Yes
ca: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
es_es: Sí
fa: بله
fi_fi: Kyllä
gl_es: Si
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Sì
nl_nl: Ja
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sv: Ja
tr_tr: Evet
zh_cn: 是

source: You are about to attach a large image (%dx%d pixels). Would you like to resize it down to %d pixels before attaching it?
ca: Esteu a punt d'adjuntar una imatge gran (%dx%d pixels). Voleu reduir-la a %d pixels abans d'adjuntar-la?
cs_cz: Chystáte se připojit velký obrázek (%dx%d pixelů). Chcete jej před připojením zmenšit na %d pixelů?
da_dk: Du er ved at vedhæfte et stort billede (%dx%d pixels). Ønsker du at nedskalere det til %d pixels før vedhæftning?
de_de: Du bist dabei, ein großes Bild (%dx%d Pixel) anzuhängen. Möchtest du es vor dem Anhängen auf %d Pixel verkleinern?
es_es: Está a punto de adjuntar una imagen grande (%dx%d píxeles). ¿Desea reducirla a %d píxeles antes de adjuntarla?
fa: شما در شرف پیوست کردن یک تصویر بزرگ هستید (%dx%d پیکسل). آیا می خواهید اندازه آن را قبل از پیوست کردن به %d پیکسل تغییر دهید؟
fi_fi: Olet liittämässä suurta kuvaa (%dx%d pikseliä). Haluatko muuttaa sen koon %d pikseliä ennen sen liittämistä?
gl_es: Está a punto de anexar unha imaxe grande (%dx%d píxeles). Desexa reducila a %d píxeles antes de anexala?
hr_hr: Priložit ćeš veliku sliku (%d × %d piksela). Želiš li je smanjiti na %d piksela prije prilaganja slike?
hu_hu: Nagy méretű képet (%dx%d pixel) készül mellékelni. Szeretné átméretezni a képet %d pixelre, mielőtt mellékelné?
id_id: Anda akan melampirkan gambar besar (%dx%d piksel). Apakah Anda ingin mengubah ukurannya hingga %d piksel sebelum melampirkannya?
it_it: Stai per allegare un'immagine di grandi dimensioni (%dx%d pixel). Vuoi scalare l'immagine a %d pixel prima di allegarla?
nl_nl: U staat op het punt een grote afbeelding (%dx%d pixels) bij te voegen. Wilt u dit verkleinen tot %d pixels voordat het wordt toegevoegd?
pt_pt: Está prestes a anexar uma imagem grande (%dx%d pixels). Gostaria de redimensioná-la para %d pixels antes de a anexar?
ro_ro: Ești pe cale să atașezi o imagine mare (%dx%d pixeli). Dorești să o redimensionezi la %d pixeli înainte de a o atașa?
ru_ru: Вы собираетесь прикрепить крупное изображение (%dx%d пикселей). Вы хотите сжать его до %d пикселей перед прикреплением?
sk_sk: Chystáte sa pripojiť veľký obrázok (%dx%d pixelov). Chceli by ste pred pripojením zmeniť jeho veľkosť na %d pixelov?
sv: Du håller på att bifoga en stor bild (%dx%d pixlar). Vill du ändra storleken till %d pixlar innan du bifogar den?
tr_tr: Büyük (%dx%d piksel) bir resim iliştirmek üzeresiniz. Bu resmi iliştirmeden önce %d piksel ebatına yeniden boyutlandırmak ister misiniz?
zh_cn: 正在尝试将大图片 (%dx%d 像素) 添加到笔记中，是否需要将其缩小为 %d 像素后再添加？

source: You are logged in into Joplin Cloud, you can leave this screen now.
ca: Esteu connectat a Joplin Cloud, podeu sortir d'aquesta pantalla ara.
da_dk: Du er logget ind på Joplin Cloud, du kan forlade dette skærmbillede nu.
de_de: Du bist in Joplin Cloud angemeldet, du kannst jetzt diese Anzeige verlassen.
es_es: Ha iniciado sesión en Joplin Cloud, puede salir de esta pantalla ahora.
fa: شما به سرویس ابری Joplin وارد شده اید، اکنون می توانید این صفحه را ترک کنید.
fi_fi: Olet kirjautunut sisään Joplin Cloud:iin, voit nyt poistua tältä näytöltä.
gl_es: Iniciou sesión en Joplin Cloud, agora pode saír desta pantalla.
hr_hr: Prijavljen/a si na Joplin Cloud, sada možeš napustiti ovaj ekran.
hu_hu: Sikeresen bejelentkezett a Joplin Cloudba, most már elhagyhatja ezt a képernyőt.
id_id: Anda telah masuk ke Joplin Cloud, Anda dapat meninggalkan layar ini.
it_it: Hai effettuato l'accesso a Joplin Cloud, puoi lasciare questa schermata.
pt_pt: Está conectado ao Joplin Cloud, pode agora deixar este ecrã.
ro_ro: Ești autentificat la Joplin Cloud, poți acum să părăsești acest ecran.
ru_ru: Вы вошли в систему Joplin Cloud, теперь вы можете уйти с этого экрана.
sk_sk: Ste prihlásený do Joplin Cloud, teraz môžete opustiť túto obrazovku.
sv: Du är inloggad på Joplin Cloud, du kan lämna den här skärmen nu.
tr_tr: Joplin Cloud'a giriş yaptınız, şimdi ekranı kapatabilirsiniz.
zh_cn: 您已登录到 Joplin 云，现在可以关闭此界面。

source: You are now logged into your account.
ca: Ara heu iniciat sessió al vostre compte.
da_dk: Du er nu logget ind på din konto.
de_de: Du bist jetzt in deinem Konto angemeldet.
es_es: Ya ha iniciado sesión en su cuenta.
fi_fi: Olet nyt kirjautunut käyttäjällesi.
hr_hr: Sada si prijavljen(a) na svoj račun.
hu_hu: Most már be van jelentkezve a fiókjába.
id_id: Anda sekarang telah masuk ke akun Anda.
ro_ro: Ești acum autentificat în cont.
ru_ru: Теперь вы вошли в свою учетную запись.
sk_sk: Teraz ste prihlásení do svojho účtu.
sv: Du är nu inloggad på ditt konto.
tr_tr: Artık hesabınıza giriş yaptınız.
zh_cn: 您已登录您的账户。

source: You are now using the latest version of the Markdown editor.
ca: Ara esteu utilitzant l'última versió de l'editor Markdown.
da_dk: Du bruger nu den nyeste version af Markdown-editoren.
de_de: Du verwendest jetzt die neueste Version des Markdown-Editors.
es_es: Ahora está utilizando la última versión del editor Markdown.
fi_fi: Käytät nyt Markdown-editorin uusinta versiota.
hr_hr: Sada koristiš najnoviju verziju Markdown uređivača.
hu_hu: Ön most a Markdown szerkesztő legújabb verzióját használja.
id_id: Anda sekarang menggunakan versi terbaru dari penyunting Markdown.
ro_ro: Folosești acum cea mai nouă versiune de editor markdown.
ru_ru: Теперь вы используете последнюю версию редактора Markdown.
sk_sk: Teraz používate najnovšiu verziu editora Markdown.
sv: Du använder nu den senaste versionen av Markdown-redigeraren.
tr_tr: Artık Markdown düzenleyicisinin en son sürümünü kullanıyorsunuz.
zh_cn: 您现在正在使用 Markdown 编辑器的最新版本。

source: You are running the Intel version of Joplin on an Apple Silicon processor. Download the Apple Silicon one for better performance.
ca: Esteu executant la versió Intel de Joplin en un processador Apple Silicon. Descarrega't l'Apple Silicon per obtenir un millor rendiment.
da_dk: Du kører Intel-versionen af Joplin på en Apple Silicon-processor. Download Apple Silicon-versionen for at få en bedre ydelse.
de_de: Du verwendest die Intel-Version von Joplin auf einem Apple Silicon-Prozessor. Lade die für Apple Silicon herunter für bessere Leistung.
es_es: Estás ejecutando la versión Intel de Joplin en un procesador Apple Silicon. Descarga la versión Apple Silicon para un mejor rendimiento.
fi_fi: Käytät Joplinin Intel-versiota Apple Silicon-prosessorilla. Lataa Apple Silicon-versio paremman suorituskyvyn saavuttamiseksi.
gl_es: Está executando a versión Intel de Joplin nun procesador Apple Silicon. Descargue a versión Apple Silicon para un mellor rendemento.
hr_hr: Koristiš Intelovu verziju Joplina na Apple Silicon procesoru. Preuzmi Apple Silicon verziju za bolju performansu.
hu_hu: A Joplin egy Intel processzorokra optimalizált verzióját futtatja Apple Silicon processzoron. Töltse le az Apple Silicon processzorokra optimalizált változatot a jobb teljesítmény érdekében.
id_id: Anda menjalankan versi Intel dari Joplin pada sebuah prosesor Apple Silicon. Untuk versi Apple Silicon untuk kinerja yang lebih baik.
ro_ro: Rulezi versiunea Intel a Joplin pe un procesor cu siliciu Apple. Descarcă versiunea pentru procesoare Apple pentru o performanță mai mare.
ru_ru: Вы используете версию Joplin от Intel на процессоре Apple Silicon. Загрузите версию от Apple Silicon для повышения производительности.
sk_sk: Používate Intel verziu Joplinu na procesore Apple Silicon. Pre lepší výkon si stiahnite verziu Apple Silicon.
sv: Du kör Intel-versionen av Joplin på en Apple Silicon-processor. Hämta Apple Silicon-versionen för bättre prestanda.
tr_tr: Joplin'in Intel sürümünü Apple Silicon işlemcide çalıştırıyorsunuz. Daha iyi performans için Apple Silicon sürümünü indirin.
zh_cn: 您正在苹果芯片处理器上运行 Intel 版本的 Joplin。下载苹果芯片的版本以取得更佳性能。

source: You currently have no notebooks.
ca: Actualment no teniu llibretes.
cs_cz: Momentálně nemáte žádné zápisníky.
da_dk: Du har ingen notesbøger.
de_de: Du hast momentan keine Notizbücher.
es_es: Actualmente, no tiene ninguna libreta.
fa: شما در حال حاضر دفترچه‌ای ندارید.
fi_fi: Sinulla ei ole muistikirjoja.
gl_es: Actualmente, non ten ningún caderno.
hr_hr: Trenutačno nemaš bilježnica.
hu_hu: Jelenleg nincsenek jegyzetfüzetek.
id_id: Saat ini tidak ada buku catatan.
it_it: Al momento non hai taccuini.
nl_nl: U heeft nog geen notitieboeken.
pt_pt: Atualmente não tem cadernos.
ro_ro: Nu ai niciun caiet de notițe.
ru_ru: Блокноты отсутствуют.
sk_sk: Momentálne nemáte žiadne zápisníky.
sv: Du har för närvarande inga anteckningsböcker.
tr_tr: Şuan bir note defteriniz yok.
zh_cn: 您当前没有笔记本。

source: You do not have any installed plugin.
ca: No teniu cap connector instal·lat.
cs_cz: Nemáte nainstalovaná žádná rozšíření.
da_dk: Du har ikke installeret nogen udvidelser.
de_de: Es sind keine Erweiterungen installiert.
es_es: No tiene ningún plugin instalado.
fa: شما هیچ افزونه ای نصب نکرده اید.
fi_fi: Sinulla ei ole asennettua laajennusta.
gl_es: Non ten ningún plugin instalado.
hr_hr: Nemaš nijedan instalirani dodatak.
hu_hu: Jelenleg nincsenek telepített bővítmények.
id_id: Anda tidak punya plugin yang terpasang.
it_it: Non hai installato nessun plugin.
nl_nl: U heeft geen geïnstalleerde plugins.
pt_pt: Não tem qualquer plugin instalado.
ro_ro: Nu ai niciun plugin instalat.
ru_ru: У вас нет установленных плагинов.
sk_sk: Nemáte nainštalovaný žiadny doplnok.
sv: Du har ingen installerad insticksmodul.
tr_tr: Herhangi bir yüklü eklentiniz bulunmamakta.
zh_cn: 您尚未安装任何插件。

source: You may also type `status` for more information.
ca: També podeu escriure "status" per a obtenir més informació.
cs_cz: Můžete také zadat `status` pro více informací.
da_dk: Du kan også indtaste `status` for mere information.
de_de: Du kannst auch `status` für weitere Informationen eingeben.
es_es: También puede escribir `status` para obtener más información.
fa: شما همچنین می‌توانید `status` را برای اطلاعات بیشتر تایپ کنید.
fi_fi: Voit myös kirjoittaa `status` saadaksesi lisätietoja.
gl_es: Tamén pode escribir `status` para obter más información.
hr_hr: Za daljnje informacije upiši `status`.
hu_hu: További információkért beírhatja a `status` (állapot) parancsot is.
id_id: Anda juga dapat mengetik `status` untuk informasi lebih banyak.
it_it: Puoi anche scrivere `status` per ulteriori informazioni.
nl_nl: U kunt ook `status` typen voor meer informatie.
pt_pt: Pode também escrever `status` para mais informação.
ro_ro: De asemenea, poți tasta `status` pentru mai multe informații.
ru_ru: Наберите `status` для получения дополнительной информации.
sk_sk: Môžete tiež napísať `stav` pre viac informácií.
sv: Du kan också skriva `status` för mer information.
tr_tr: Daha fazla bilgi için `durum` yazabilirsiniz.
zh_cn: 键入 `status` 可获取更多信息。

source: You may use the tool below to re-encrypt your data, for example if you know that some of your notes are encrypted with an obsolete encryption method.
ca: Podeu utilitzar l'eina següent per tornar a xifrar les vostres dades, per exemple si sabeu que algunes de les vostres notes estan xifrades amb un mètode de xifratge obsolet.
cs_cz: Níže uvedený nástroj můžete použít k opětovnému zašifrování dat, například pokud víte, že některé vaše poznámky jsou šifrovány zastaralou metodou šifrování.
da_dk: Du kan bruge værktøjet nedenfor til at genkryptere dine data for eksempel hvis du ved at nogle af dine noter er krypteret med en forældet krypteringsmetode.
de_de: Du kannst das folgende Werkzeug verwenden, um deine Daten erneut zu verschlüsseln, falls einige deiner Notizen mit einer veralteten Verschlüsselungsmethode verschlüsselt sein sollten.
es_es: Puede utilizar la siguiente herramienta para volver a cifrar sus datos, por ejemplo, si sabe que algunas de sus notas están cifradas con un método de cifrado obsoleto.
fa: می‌توانید از ابزار زیر برای رمزگذاری مجدد داده‌های خود استفاده کنید، برای مثال اگر می‌دانید برخی از یادداشت‌های شما با روش رمزگذاری منسوخ رمزگذاری شده‌اند.
fi_fi: Voit käyttää alla olevaa työkalua tietojen salaamiseen uudelleen, esimerkiksi jos tiedät, että osa muistiinpanoistasi on salattu vanhentuneella salausmenetelmällä.
gl_es: Pode utilizar a seguinte ferramenta para volver cifrar os seus datos, por exemplo, se sabe que algunhas das súas notas están cifradas con un método de cifrado obsoleto.
hr_hr: Za ponovno šifriranje tvojih podataka koristi dolje navedeni alat, na primjer kad znaš da su neke tvoje bilješke šifrirane zastarjelom metodom šifriranja.
hu_hu: Az alábbi eszközzel újratitkosíthatja adatait, például ha tudja, hogy néhány jegyzete elavult titkosítási módszerrel van titkosítva.
id_id: Anda dapat menggunakan perkakas di bawah ini untuk mengenkripsi ulang data, misalnya jika Anda tahu bahwa beberapa catatan Anda dienkripsi dengan metode enkripsi yang telah usang.
it_it: Puoi usare lo strumento qui sotto per criptare nuovamente i tuoi dati, per esempio se sai che qualcuna delle tue note è criptata con un metodo obsoleto.
nl_nl: U kunt onderstaande tool gebruiken om uw data opnieuw te versleutelen, bijvoorbeeld als u weet dat enkele van uw notities zijn versleuteld met een verouderde versleutelmethode.
pt_pt: Poderá utilizar a ferramenta abaixo para voltar a encriptar os seus dados, caso saiba, por exemplo, que algumas das suas notas são encriptadas com um método de encriptação obsoleto.
ro_ro: Poți utiliza instrumentul de mai jos pentru a îți cripta din nou datele, de exemplu, dacă știi că unele notițe sunt criptate cu o metodă de criptare învechită.
ru_ru: Вы можете использовать инструмент ниже для повторного шифрования ваших данных, например, если вы знаете, что некоторые из ваших заметок зашифрованы с использованием устаревшего метода шифрования.
sk_sk: Nižšie uvedený nástroj môžete použiť na opätovné zašifrovanie údajov, napríklad ak viete, že niektoré z vašich poznámok sú zašifrované zastaranou metódou šifrovania.
sv: Du kan använda verktyget nedan för att omkryptera dina data, exempelvis om du vill veta om vissa av dina anteckningar är krypterade med en gammal krypteringsmetod.
tr_tr: Bu aracı kullanarak verinizi yeniden şifreleyebilirsiniz. Bu metodu örneğin bazı notlarınızın eski bir şifreleme metoduyla şifrelendiği zamanlarda kullanabilirsiniz.
zh_cn: 您可以使用下面的工具重新加密您的数据，例如当您知道某些笔记使用了过时的加密方法时，可使用该项目。

source: You were unable to connect to Joplin Cloud. Please check your credentials and try again. Error:
ca: No heu pogut connectar-vos a Joplin Cloud. Comproveu les vostres credencials i torneu-ho a provar. Error:
da_dk: Du kunne ikke oprette forbindelse til Joplin Cloud. Tjek dine legitimationsoplysninger og prøv igen. Fejl:
de_de: Die Verbindung zur Joplin Cloud konnte nicht hergestellt werden. Bitte überprüfe deine Zugangsdaten und versuche es erneut. Fehler:
es_es: No ha podido conectarse a Joplin Cloud. Compruebe sus credenciales y vuelva a intentarlo. Error:
fa: شما نتوانستید به سرویس ابری Joplin متصل شوید. لطفا اعتبارات خود را بررسی نمایید و دوباره امتحان کنید. خطا:
fi_fi: Joplin Cloud tilisi määrittämisessä tapahtui virhe. Tarkista käyttäjätunnuksesi ja yritä uudelleen. Virhe oli: %s
gl_es: Non foi posible conectarse a Joplin Cloud. Comprobe os seus datos de acceso e ténteo de novo. Erro:
hr_hr: Neuspjelo povezivanje na Joplin Cloud. Provjeri tvoje podatke prijave i pokušaj ponovo. Greška:
hu_hu: Nem lehetett kapcsolódni a Joplin Cloudhoz. Ellenőrizze a hitelesítőadatokat, és próbálja újra. Hiba:
id_id: Anda tidak dapat terhubung ke Joplin Cloud. Silakan periksa kredensial Anda dan coba lagi. Galat:
it_it: Impossibile connettersi a Joplin Cloud. Controllare le credenziali e riprovare. Errore:
pt_pt: Não foi possível conectar-se ao Joplin Cloud. Verifique por favor as suas credenciais e tente novamente. Erro:
ro_ro: Nu ai putut să te conectezi la Joplin Cloud. Te rog verifică-ți datele de conectare și încearcă din nou. Eroare:
ru_ru: При подключении к Joplin Cloud возникла ошибка. Пожалуйста, проверьте ваш e-mail и пароль и попробуйте заново. Ошибка:
sk_sk: Nepodarilo sa vám pripojiť k službe Joplin Cloud. Skontrolujte svoje poverenia a skúste to znova. Chyba:
sv: Du kunde inte ansluta till Joplin Cloud. Kontrollera dina uppgifter och försök igen. Fel:
tr_tr: Joplin Cloud'a bağlanılamadı. Lütfen giriş bilgilerinizi control ederek yeniden deneyin. Hata Mesajı:
zh_cn: 无法连接到 Joplin 云。请检查您的凭据，然后重试。错误：

source: Your account doesn't have access to this feature
ca: El vostre compte no té accés a aquesta característica
da_dk: Din konto har ikke adgang til denne funktion
de_de: Dein Konto hat keinen Zugriff auf diese Funktion
es_es: Tu cuenta no tiene acceso a esta función
fa: حساب شما به این ویژگی دسترسی ندارد
fi_fi: Sinun käyttäjälläsi ei ole oikeutta tähän ominaisuuteen
gl_es: A túa conta non ten acceso a esta función
hr_hr: Tvoj račun nema pristup ovoj funkciji
hu_hu: A fiókja nem rendelkezik hozzáférési engedéllyel ehhez a funkcióhoz
id_id: Akun Anda tidak memiliki akses ke fitur ini
it_it: Il tuo account non ha accesso a questa funzionalità
pt_pt: A sua conta não tem acesso a esta funcionalidade
ro_ro: Contul tău nu are acces la această funcție
ru_ru: Ваша учетная запись не имеет доступа к этой функции
sk_sk: Váš účet nemá prístup k tejto funkcii
sv: Ditt konto har inte åtkomst till den här funktionen
tr_tr: Hesabınızın bu özelliğe erişimi yok
zh_cn: 您的账户无法使用此功能

source: Your choice:
ca: La vostra tria:
cs_cz: Vaše volba:
da_dk: Dit valg:
de_de: Deine Wahl:
es_es: Su elección:
fa: انتخاب شما:
fi_fi: Sinun valintasi:
gl_es: A súa elección:
hr_hr: Tvoj izbor:
hu_hu: Az Ön választása:
id_id: Pilihan Anda:
it_it: La tua scelta:
nl_nl: Jouw keuze:
pt_pt: A sua escolha:
ro_ro: Alegerea ta:
ru_ru: Ваш выбор:
sk_sk: Vaša voľba:
sv: Ditt val:
tr_tr: Seçiminiz:
zh_cn: 您的选择：

source: Your data is going to be re-encrypted and synced again.
ca: Les vostres dades es tornaran a xifrar i sincronitzar.
cs_cz: Vaše data budou znovu zašifrována a znovu synchronizována.
da_dk: Dine data bliver genkrypteret og synkroniseret igen.
de_de: Deine Daten werden neu verschlüsselt und erneut synchronisiert.
es_es: Sus datos van a ser cifrados y sincronizados nuevamente.
fa: داده‌های شما دوباره رمزنگاری و همگام‌سازی خواهند شد.
fi_fi: Tietosi salataan ja synkronoidaan uudelleen.
gl_es: Os seus datos van ser cifrados e sincronizados de novo.
hr_hr: Tvoji će se podaci ponovo šifrirati i sinkronizirati.
hu_hu: Az adatai újratitkosítva és -szinkronizálva lesznek.
id_id: Data Anda akan dienkripsi ulang dan diselaraskan lagi.
it_it: I tuoi dati verranno criptati nuovamente e sincronizzati.
nl_nl: Uw data wordt opnieuw versleuteld en gesynchroniseerd.
pt_pt: Os seus dados serão encriptados e sincronizados novamente.
ro_ro: Datele tale vor fi recriptate și sincronizate din nou.
ru_ru: Ваши данные будут повторно зашифрованы и синхронизированы снова.
sk_sk: Vaše údaje budú znova zašifrované a synchronizované.
sv: Dina data kommer att omkrypteras och synkroniseras igen.
tr_tr: Veriniz yeniden şifrelenecek ve senkron edilecek.
zh_cn: 您的数据将被重新加密并再次同步。

source: Your Joplin Cloud credentials are invalid, please login.
ca: Les vostres credencials de Joplin Cloud no són vàlides, si us plau, inicieu sessió.
da_dk: Dine Joplin Cloud-legitimationsoplysninger er ugyldige, log venligst ind.
de_de: Deine Zugangsdaten für Joplin Cloud sind ungültig, bitte anmelden.
es_es: Sus credenciales de Joplin Cloud no son válidas, inicie sesión.
fi_fi: Sinun Joplin Cloud kirjautumistietosi ovat väärät, kirjaudu sisään.
gl_es: Os datos de acceso de Joplin Cloud non son válidos, inicie sesión.
hr_hr: Tvoji podaci prijave za Joplin Cloud su neispravni, prijavi se.
hu_hu: A Joplin Cloud hitelesítő adatai érvénytelenek, jelentkezzen be.
id_id: Kredensial Joplin Cloud Anda tidak berlaku, silakan masuk.
it_it: Le tue credenziali di Joplin Cloud non sono valide, riprova.
pt_pt: As suas credencias de Joplin Cloud estão inválidas, por favor faça o login.
ro_ro: Datele tale de conectare la Joplin Cloud sunt invalide, te rog autentifică-te din nou.
ru_ru: Ваши учетные данные Joplin Cloud недействительны, пожалуйста, войдите в систему.
sk_sk: Vaše poverenia Joplin Cloud sú neplatné, prihláste sa prosím.
sv: Dina Joplin Cloud-uppgifter är ogiltiga, logga in.
tr_tr: Joplin Cloud giriş bilgileriniz geçersiz, lütfen giriş yapın.
zh_cn: 您的 Joplin 云认证无效，请登录。

source: Your password is needed to decrypt some of your data.
ca: Fa falta la contrasenya per a desxifrar part de les dades.
cs_cz: K dešifrování některých dat je potřeba heslo.
da_dk: Din adgangskode er nødvendig for at dekryptere nogle af dine data.
de_de: Dein Passwort ist nötig, um einige deiner Daten zu entschlüsseln.
es_es: Su contraseña es necesaria para descifrar algunos de sus datos.
fa: گذرواژه شما برای رمزگشایی برخی از داده های شما مورد نیاز است.
fi_fi: Salasanaasi tarvitaan joidenkin tietojen salauksen purkamiseen.
gl_es: O seu contrasinal é necesario para descifrar algúns dos seus datos.
hr_hr: Tvoja lozinka je potrebna za dešifriranje nekih tvojih podataka.
hu_hu: Jelszó szükséges az adatok visszafejtéséhez.
id_id: Kata sandi Anda dibutuhkan untuk mendekripsi beberapa data Anda.
it_it: La tua password è necessaria per decrittografare alcuni dei tuoi dati.
nl_nl: Uw wachtwoord is nodig om sommige van uw gegevens te decoderen.
pt_pt: A sua palavra-passe é necessária para desencriptar alguns dos seus dados.
ro_ro: Parola dvs. este necesară pentru a decripta unele dintre datele dvs.
ru_ru: Пароль необходим для расшифровки некоторых ваших данных.
sk_sk: Na dešifrovanie niektorých údajov je potrebné vaše heslo.
sv: Ditt lösenord behövs för att dekryptera en del av dina data.
tr_tr: Verilerinizin bir kısmının şifrelemesinin çözülmesi için parolanız gerekmektedir.
zh_cn: 要解密您的某些数据，需要使用您的密码。
