Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Copy token
ca: Copia testimoni
cs_cz: Zkopírovat token
da_dk: Kopier token
de_de: Token kopieren
es_es: Copiar token
fa: کپی کردن توکن
fi_fi: Kopioi tunnus
gl_es: Copiar token
hr_hr: Kopiraj ključ
hu_hu: Token másolása
id_id: Salin token
it_it: Copia token
nl_nl: Kopieer token
pt_pt: Copiar token
ro_ro: Copie token
ru_ru: Скопировать токен
sk_sk: Kopírovať token
sv: Kopiera token
tr_tr: Anahtarı kopyala
zh_cn: 复制令牌

source: Copy version info
ca: Copia la informació de la versió
da_dk: Kopiér versionsinfo
de_de: Versions-Info kopieren
es_es: Copiar información de la versión
fa: کپی اطلاعات نسخه
gl_es: Copiar información da versión
hr_hr: Kopiraj podatke verzije
hu_hu: Verzióinformációk másolása
id_id: Salin informasi versi
it_it: Copia informazioni sulla versione
nl_nl: Kopieer versie-informatie
pt_pt: Copiar informação de versão
ro_ro: Copiază informații versiune
ru_ru: Копировать информацию о версии
sk_sk: Kopírovať informácie o verzii
sv: Kopiera versionsinformation
tr_tr: Sürüm bilgisini kopyala
zh_cn: 复制版本信息

source: Could not authorise application: %s Please try again.
ca: No s'ha pogut autoritzar l'aplicació: %s Torneu-ho a provar.
cs_cz: Aplikaci se nepodařilo autorizovat:\n \n %s\n \n Prosím, zkuste to znovu.
da_dk: Kunne ikke autorisere applikationen: %s Prøv igen.
de_de: Konnte die Anwendung nicht autorisieren: %s Bitte versuche es erneut.
es_es: No se pudo autorizar la aplicación: %s Por favor, vuelva a intentarlo.
fa: عدم احراز هویت برنامه: %s لطفا دوباره تلاش نمایید.
fi_fi: Sovelluksen valtuuttaminen epäonnistui: %s Yritä uudelleen.
gl_es: No se puido autorizar a aplicación: %s Por favor, volva intentalo.
hr_hr: Neuspjelo autoriziranje programa: %s Pokušaj ponovo.
hu_hu: Az alkalmazás nem hitelesíthető: %s Próbálja újra.
id_id: Tidak dapat mengotorisasi aplikasi: %s Silakan coba lagi.
it_it: Non è stato possibile autorizzare l'applicazione: %s Riprovare per favore.
nl_nl: Kon applicatie niet autoriseren: %s Probeer opnieuw.
pt_pt: Não foi possível autorizar aplicação: %s Por favor, tente de novo.
ro_ro: Nu s-a putut autoriza aplicația: %s Te rog să încerci din nou.
ru_ru: Не удалось авторизовать приложение: %s Попробуйте еще раз.
sk_sk: Nepodarilo sa autorizovať aplikáciu: %s Skúste to prosím znova.
sv: Kunde inte auktorisera programmet: %s Försök igen.
tr_tr: Uygulama yetkilendirilemedi: %s Lütfen tekrar deneyin.
zh_cn: 无法授权应用： %s 请重试。

source: Could not connect to Joplin Server. Please check the Synchronisation options in the config screen. Full error was: %s
ca: No s'ha pogut connectar amb el Joplin Server. Comproveu la configuració en la pantalla de Sincronització. L'error complet és: %s
cs_cz: Nelze se připojit k Joplin serveru. Zkontrolujte prosím nastavení synchronizace na konfigurační obrazovce. Celá chyba: %s
da_dk: Kunne ikke forbinde til Joplin server. Tjek synkroniseringsindstillingerne på indstillingssiden. Den fulde fejl var: %s
de_de: Es konnte keine Verbindung zu Joplin Server hergestellt werden. Bitte überprüfe die Synchronisationsoptionen im Konfigurationsmenü. Vollständiger Fehler: %s
es_es: No se pudo conectar al servidor Joplin. Compruebe las opciones de sincronización en la pantalla de configuración. El error completo fue: %s
fa: اتصال به سرور joplin برقرار نشد. لطفاً گزینه‌های همگام‌سازی را در صفحه تنظیمات بررسی نمایید. جزئیات کامل خطا: %s
fi_fi: Yhteyden muodostaminen Joplinin palvelimelle epäonnistui. Tarkista synkronoinnin asetukset. Koko virhe oli: %s
gl_es: No se puido conectar ao servidor Joplin. Comprobe as opcións de sincronización na pantalla de configuración. O erro completo foi: %s
hr_hr: Neuspjelo povezivanje s Joplin poslužiteljem. Provjeri opcije sinkronizacije u prozoru konfiguracije. Potpuna greška glasi: %s
hu_hu: Nem sikerült kapcsolódni a Joplin Serverhez. Ellenőrizze a szinkronizálási beállításokat. A teljes hiba a következő volt: %s
id_id: Tidak dapat terhubung ke server Joplin. Silakan periksa pilihan Penyelarasan di layar pengaturan. Galat lengkapnya: %s
it_it: Non è stato possibile connettersi al Joplin Server. Per favore controllare le opzioni di sincronizzazione nella relativa schermata di configurazione. Errore completo era: %s
nl_nl: Kon niet verbinden met de Joplin Server. Controleer uw instellingen in het Synchronisatie configuratiescherm. Volledige foutmelding was: %s
pt_pt: Não foi possível estabelecer ligação ao Servidor Joplin. Por favor, verifique as opções de Sincronização no ecrã de configuração. Erro completo foi: %s
ro_ro: Nu s-a putut conecta la serverul Joplin. Te rog să verifici opțiunile de sincronizare din ecranul de configurare. Eroarea completă a fost: %s
ru_ru: Не удалось установить соединение с сервером Joplin. Пожалуйста проверьте настройки синхронизации. Полный текст ошибки: %s
sk_sk: Nepodarilo sa pripojiť k serveru Joplin. Skontrolujte možnosti synchronizácie na stránke nastavenia. Úplná chyba bola: %s
sv: Kunde inte ansluta till Joplin Server. Kontrollera konfigurationen i synkroniseringsinställningarna. Fullständigt fel var: %s
tr_tr: Joplin Sunucusuna bağlanılamadı. Lütfen senkronizasyon yapılandırması ekranını kontrol edin. Hatanın tamamı: %s
zh_cn: 无法连接到 Joplin 服务器。请在配置页面中检查同步选项。完整的错误信息是： %s

source: Could not connect to plugin repository.
ca: No s'ha pogut connectar al repositori d'extensions.
cs_cz: Nepodařilo se připojit k úložišti zásuvných pluginů.
da_dk: Kunne ikke forbinde til plugin-lager.
de_de: Konnte keine Verbindung zum Plugin-Repository herstellen.
es_es: No se ha podido conectar con el repositorio de plugins.
fa: نمی توان به مخزن افزونه متصل شد.
fi_fi: Yhteyden muodostaminen laajennusten arkistoon epäonnistui.
gl_es: Non se puido conectar co repositorio de plugins.
hr_hr: Neuspjelo povezivanje s repozitorijem dodataka.
hu_hu: Nem sikerült kapcsolódni a bővítménytárolóhoz.
id_id: Tidak dapat terhubung ke repositori plugin.
it_it: Non è possibile connettersi al catalogo dei plugin.
nl_nl: Kan geen verbinding maken met de plugin bibliotheek.
pt_pt: Não foi possível estabelecer ligação ao repositório de plugins.
ro_ro: Nu s-a putut conecta la repozitoriul de plugin-uri.
ru_ru: Не удалось соединиться с репозиторием плагинов.
sk_sk: Nepodarilo sa pripojiť k úložisku doplnkov.
sv: Det gick inte att ansluta till insticksmodulsförrådet.
tr_tr: Eklenti sunucusuna bağlanılamadı.
zh_cn: 无法连接到插件库。

source: Could not convert notes to Markdown: %s
ca: No s'han pogut convertir les notes a Markdown: %s
es_es: No se pudieron convertir las notas a Markdown: %s
fi_fi: Muistiinpanoja ei voitu muuntaa Markdown:iin: %s
hu_hu: Nem sikerült a jegyzeteket átalakítani Markdown formátumba: %s
id_id: Tidak dapat mengubah catatan ke Markdown: %s
sv: Det gick inte att konvertera anteckningar till Markdown: %s
tr_tr: Notlar Markdown'a dönüştürülemedi: %s

source: Could not export notes: %s
ca: No s'han pogut exportar les notes: %s
cs_cz: Nelze exportovat poznámky: %s
da_dk: Kunne ikke eksportere noterne: %s
de_de: Konnte Notizen nicht exportieren: %s
es_es: No se pudo exportar las notas: %s
fa: یادداشت‌ها صادر نشدند: %s
fi_fi: Muistiinpanoja ei voitu viedä: %s
gl_es: No foi posible exportar as notas: %s
hr_hr: Neuspio izvoz bilježaka: %s
hu_hu: Nem sikerült exportálni a jegyzeteket: %s
id_id: Tidak dapat mengekspor catatan: %s
it_it: Impossibile esportare le note: %s
nl_nl: Kon geen notities exporteren: %s
pt_pt: Não foi possível exportar as notas: %s
ro_ro: Nu s-au putut exporta notițele: %s
ru_ru: Не удалось экспортировать заметки: %s
sk_sk: Nepodarilo sa exportovať poznámky: %s
sv: Det gick inte att exportera anteckningar: %s
tr_tr: Notlar dışarı aktarılamadı: %s
zh_cn: 无法导出笔记：%s

source: Could not install plugin: %s
ca: No s'ha pogut instal·lar l'extensió: %s
cs_cz: Rozšíření se nepodařilo nainstalovat: %s
da_dk: Kunne ikke installere plugin: %s
de_de: Erweiterung konnte nicht installiert werden: %s
es_es: No se pudo instalar el plugin: %s
fa: افزونه نصب نصب نشد: %s
fi_fi: Laajennuksen asentaminen epäonnistui: %s
gl_es: No foi posible instalar o plugin: %s
hr_hr: Neuspjelo instaliranje dodatka: %s
hu_hu: Nem sikerült telepíteni a bővítményt: %s
id_id: Tidak dapat memasang plugin: %s
it_it: Non è possibile installare il plugin: %s
nl_nl: Kon plugin niet installeren: %s
pt_pt: Não foi possível instalar plugin: %s
ro_ro: Nu s-a putut instala plugin-ul: %s
ru_ru: Не удалось установить плагин: %s
sk_sk: Nepodarilo sa nainštalovať doplnok: %s
sv: Det gick inte att installera insticksmodul: %s
tr_tr: Eklenti yüklenemedi: %s
zh_cn: 无法安装插件：%s

source: Could not respond to the invitation. Please try again, or check with the notebook owner if they are still sharing it. The error was: "%s"
ca: No s'ha pogut respondre a la invitació. Torneu-ho a provar o consulteu amb el propietari de la llibreta si encara la comparteix. L'error era: "%s"
cs_cz: Na pozvánku nebylo možné reagovat. Zkuste to prosím znovu nebo se obraťte na majitele zápisníku, zda jej stále sdílí. Chyba byla následující: "%s"
da_dk: Kunne ikke svare på invitationen. Prøv venligst igen, eller kontakt ejeren af notesbogen, hvis de stadig deler den Fejlen var: "%s"
de_de: Die Einladung konnte nicht beantwortet werden. Bitte versuche es erneut, oder prüfe, ob der Notizbuch-Besitzer dieses noch freigibt. Der Fehler war: „%s“
es_es: No se pudo responder a la invitación. Inténtalo de nuevo o consulta con el propietario del a libreta si aún la comparte. El error fue: "%s"
fa: به دعوت نمی‌توان پاسخ داد. لطفاً دوباره امتحان کنید و یا با صاحب دفترچه بررسی کنید که آیا کماکان آن را به اشتراک گذاشته است. خطا: %s
fi_fi: Kutsuun ei voitu vastata. Yritä uudelleen tai tarkista muistikirjan omistajalta, jakaako hän sitä edelleen. Virhe oli: "%s"
gl_es: No se puido responder á invitación. Ténteo de novo ou consulte co propietario do caderno se aínda o comparte. O erro foi: "%s"
hr_hr: Neuspjelo odgovaranje na poziv. Pokušaj ponovo ili provjeri s vlasnikom prijenosnog računala je li ga još uvijek dijeli. Greška je bila: „% s”
hu_hu: Nem sikerült válaszolni a meghívásra. Próbálja újra vagy kérdezze meg a jegyzetfüzet tulajdonosát, hogy még mindig megosztja-e a jegyzetfüzetet. A hiba a következő volt: „%s”
id_id: Tidak dapat menanggapi undangan. Silakan coba lagi atau tanyakan ke pemilik buku catatan apakah mereka masih membagikannya. Galat: "%s"
it_it: Impossibile rispondere all'invito. Riprova o verifica con il proprietario del taccuino se lo condivide ancora. l'errore era: "%s"
nl_nl: Kon niet reageren op de uitnodiging. Probeer het opnieuw of neem contact op met de eigenaar van het notitieboek of deze het nog steeds deelt. De fout was: "%s"
pt_pt: Não foi possível responder ao convite. Por favor tente novamente, ou verifique com o dono do caderno se ainda o estão a partilhar. O erro foi: "%s"
ro_ro: Nu s-a putut răspunde la invitație. Te rog să încerci din nou sau să verifici cu deținătorul caietului îl mai partajează. Eroarea a fost: „%s”
ru_ru: Не удалось ответить на приглашение. Пожалуйста, попробуйте еще раз или уточните у владельца блокнота, продолжает ли он его использовать. Ошибка: "%s"
sk_sk: Na pozvánku nebolo možné reagovať. Skúste to prosím znova alebo sa informujte u majiteľa zápisníka, či ho stále zdieľa. Chyba bola nasledovná: „%s“
sv: Det gick inte att svara på inbjudan. Försök igen, eller kontrollera med den anteckningsboksägaren om de fortfarande delar den. Felet var: "%s"
tr_tr: Davetiyeye cevap verilemedi. Lütfen yeniden deneyin, ya da eğer hala paylaşımdaysa not defteri sahibiyle bu durumu paylaşın. Hata mesajı: "%s"
zh_cn: 无法对邀请作出回应。请再试一次，或向笔记本所有者核实他们是否仍在共享它。 错误是：“%s”

source: Could not switch profile: %s
ca: No s'ha pogut canviar el perfil: %s
cs_cz: Nelze přepnout profil: %s
da_dk: Kunne ikke skifte profil: %s
de_de: Konnte das Profil nicht wechseln: %s
es_es: No se pudo cambiar el perfil: %s
fa: امکان تغییر حساب‌کاربری وجود ندارد: %s
fi_fi: Profiilia ei voitu vaihtaa: %s
gl_es: Non foi posible cambiar o perfil: %s
hr_hr: Neuspjelo mijenjanje profila: %s
hu_hu: Nem sikerült profilt váltani: %s
id_id: Tidak dapat beralih profil: %s
it_it: Non è possibile cambiare profilo: %s
nl_nl: Kan niet omschakelen naar profiel : %s
pt_pt: Não foi possível mudar de perfil: %s
ro_ro: Nu s-a putut schimba profilul: %s
ru_ru: Не удалось переключить профиль: %s
sk_sk: Nepodarilo sa prepnúť profil: %s
sv: Det gick inte att byta profil: %s
tr_tr: Profil değiştirilemedi: %s
zh_cn: 无法切换到配置档案：%s

source: Could not upgrade master key: %s
ca: No s'ha pogut actualitzar la clau mestra: %s
cs_cz: Hlavní klíč nelze upgradovat: %s
da_dk: Kunne ikke opgradere hovednøgle: %s
de_de: Konnte Hauptschlüssel nicht aktualisieren: %s
es_es: No se pudo actualizar la clave maestra: %s
fa: کلید اصلی ارتقا نیافت: %s
fi_fi: Pääavainta ei voitu päivittää: %s
gl_es: No se puido actualizar a clave mestra: %s
hr_hr: Neuspjela nadogradnja glavnog ključa: %s
hu_hu: Nem sikerült frissíteni a mesterkulcsot: %s
id_id: Tidak dapat meningkatkan kunci master: %s
it_it: Non è possibile aggiornare la chiave master: %s
nl_nl: Kon hoofdsleutel niet bijwerken: %s
pt_pt: Não foi possível atualizar a chave mestra: %s
ro_ro: Nu s-a putut actualiza cheia principală: %s
ru_ru: Не удалось обновить мастер-ключ: %s
sk_sk: Nepodarilo sa aktualizovať hlavný kľúč: %s
sv: Lyckades inte uppgradera huvudnyckel: %s
tr_tr: Ana şifreleme anahtarı güncellenemedi: %s
zh_cn: 无法升级主密钥：%s

source: Could not verify the share status of this notebook - aborting. Please try again when you are connected to the internet.
ca: No s'ha pogut verificar l'estat compartit d'aquesta llibreta: s'avorta. Torneu-ho a provar quan estigueu connectat a Internet.
cs_cz: Nelze ověřit stav sdílení tohoto zápisníku - přerušení. Zkuste to prosím znovu, až budete připojeni k internetu.
da_dk: Kunne ikke verificere denne notesbogs status for deling - afbryder. Prøv venligst igen, når du har forbindelse til internettet.
de_de: Der Freigabestatus dieses Notizbuchs konnte nicht überprüft werden - Vorgang abgebrochen. Bitte versuche es erneut, sobald eine Internetverbindung besteht.
es_es: No se ha podido verificar el estado de compartición de esta libreta - abortando. Por favor, inténtelo de nuevo cuando esté conectado a Internet.
fa: وضعیت اشتراک‌گذاری این دفترچه تأیید نشد و بی‌نتیحه ماند. لطفاً زمانی که به اینترنت وصل شدید، دوباره امتحان نمایید.
fi_fi: Tämän muistikirjan jaon tilaa ei voitu vahvistaa - keskeytetään. Yritä uudelleen, kun olet muodostanut yhteyden Internetiin.
gl_es: Non foi posible verificar o estado de compartición deste caderno - abortando. Por favor, ténteo de novo cando estea conectado a Internet.
hr_hr: Neuspjela provjera stanja dijeljenja ove bilježnice – prekida se. Pokušaj ponovo kad uspostaviš vezu s internetom.
hu_hu: Nem sikerült ellenőrizni a jegyzetfüzet megosztási állapotát – megszakítás. Próbálja újra, amikor kapcsolódik az internethez.
id_id: Tidak dapat membuktikan status berbagi dari catatan ini - membatalkan. Silakan coba kembali ketika Anda terhubung ke internet.
it_it: Impossibile verificare lo stato di condivisione di questo taccuino. Interruzione in corso. Riprova quando sei connesso a Internet.
nl_nl: Kan de sharestatus van dit notitieboek - afbreken - niet controleren. Probeer het opnieuw wanneer u verbonden bent met internet.
pt_pt: Não foi possível verificar o estado de partilha deste caderno - a abortar. Por favor tente novamente quando estiver ligado à internet.
ro_ro: Nu s-a putut verifica starea de partajare a acestui caiet - se anulează. Te rog să încerci din nou când ești conectat la internet.
ru_ru: Не удалось проверить состояние общего доступа к этому блокноту - прерывание. Пожалуйста, повторите попытку при подключении к Интернету.
sk_sk: Nepodarilo sa overiť stav zdieľania tohto zápisníka - prerušuje sa. Skúste to prosím znova, keď budete pripojení k internetu.
sv: Det gick inte att verifiera delningsstatusen för den här anteckningsboken - avbryter. Försök igen när du är ansluten till internet.
tr_tr: Bu not defterinin paylaşım durumu doğrulanamadı, bu sebeple işlem iptal ediliyor. Lütfen internet bağlantınız varken bu işlemi yeniden deneyin.
zh_cn: 无法验证此笔记的共享状态 — 正在终止。请在连接到互联网后重试。

source: Could not verify your identity: %s
ca: No s'ha pogut verificar la identitat: %s
da_dk: Kunne ikke bekræfte din identitet: %s
de_de: Konnte deine Identität nicht überprüfen: %s
es_es: No se ha podido verificar su identidad: %s
fa: هویت شما تأیید نشد: %s
fi_fi: Henkilöllisyyttäsi ei voitu vahvistaa: %s
gl_es: Non foi posible verificar a súa identidade: %s
hr_hr: Neuspjela provjera tvoje identifikacije: %s
hu_hu: Nem sikerült ellenőrizni az Ön személyazonosságát: %s
id_id: Tidak dapat membuktikan identitas Anda: %s
it_it: Impossibile verificare la tua identità: %s
nl_nl: Identiteit niet gecontroleerd: %s
pt_pt: Não foi possível verificar a sua identidade: %s
ro_ro: Nu ți-am putut verifica identitatea: %s
ru_ru: Не удалось проверить вашу личность: %s
sk_sk: Nepodarilo sa overiť vašu totožnosť: %s
sv: Det gick inte att verifiera din identitet: %s
tr_tr: Kimliğiniz doğrulanamadı: %s
zh_cn: 无法验证您的身份: %s

source: Create
ca: Crea
cs_cz: Vytvořit
da_dk: Opret
de_de: Erstellen
es_es: Crear
fa: ایجاد
fi_fi: Luo
gl_es: Crear
hr_hr: Stvori
hu_hu: Létrehozás
id_id: Buat
it_it: Crea
nl_nl: Aanmaken
pt_pt: Criar
ru_ru: Создать
sk_sk: Vytvoriť
sv: Skapa
tr_tr: Oluştur
zh_cn: 创建

source: Create a new notebook under a parent notebook.
ca: Creeu una llibreta nova sota una llibreta principal.
cs_cz: Vytvoření nového zápisníku pod nadřazeným zápisníkem.
da_dk: Opret en ny notesbog under en overordnet notesbog.
de_de: Erstelle ein neues Notizbuch unter einem übergeordneten Notizbuch.
es_es: Cree una nueva libreta en una libreta principal.
fa: یک دفترچه‌ جدید در زیر دفترچه والد ایجاد نمایید.
fi_fi: Luo uusi muistikirja päämuistikirjan alle.
gl_es: Cree un novo caderno nun caderno principal.
hr_hr: Stvori novu bilježnicu u nadređenoj bilježnici.
hu_hu: Új jegyzetfüzet létrehozása egy szülő jegyzetfüzet alatt.
id_id: Buat buku catatan baru di bawah buku catatan induk.
it_it: Crea un nuovo taccuino sotto un taccuino principale.
nl_nl: Creëert een nieuw notitieboek onder een bestaand notitieboek.
pt_pt: Criar um novo caderno sob o caderno pai.
ro_ro: Creează un nou sub-caiet într-un caiet.
ru_ru: Создать новый блокнот под родительским блокнотом.
sk_sk: Vytvorte nový zápisník pod nadradeným zápisníkom.
sv: Skapa en ny anteckningsbok under en överordnad anteckningsbok.
tr_tr: Ana not defteri altında yeni bir not defteri oluştur.
zh_cn: 在父笔记本下创建新笔记本。

source: Create a notebook
ca: Crear una llibreta
cs_cz: Vytvořit nový zápisník
da_dk: Opret en notesbog
de_de: Notizbuch erstellen
es_es: Crea una libreta
fa: ایجاد دفترچه
fi_fi: Luo muistikirja
gl_es: Crea un caderno
hr_hr: Stvori bilježnicu
hu_hu: Jegyzetfüzet létrehozása
id_id: Buat buku catatan
it_it: Crea un Taccuino
nl_nl: Creëer een notitieboek
pt_pt: Criar um caderno
ro_ro: Creează un caiet
ru_ru: Создать новый блокнот
sk_sk: Vytvoriť zápisník
sv: Skapar en anteckningsbok
tr_tr: Yeni bir not defteri oluşturur
zh_cn: 新建一个笔记本

source: Create new notebook
ca: Crea una llibreta nova
da_dk: Opretter ny notesbog
de_de: Neues Notizbuch erstellen
es_es: Crea una nueva libreta
fi_fi: Luo uuden muistikirjan
hr_hr: Stvori novu bilježnicu
hu_hu: Új jegyzetfüzet létrehozása
id_id: Buat buku catatan baru
nl_nl: Creëer een nieuw notitieboek.
ro_ro: Creează un nou caiet
ru_ru: Создает новый блокнот.
sk_sk: Vytvoriť nový zápisník
sv: Skapar en ny anteckningsbok
tr_tr: Yeni bir not defteri oluştur
zh_cn: 新建一个笔记本

source: Create new profile...
ca: Crea un perfil nou...
cs_cz: Vytvořit nový profil...
da_dk: Opret ny profil...
de_de: Neues Profil erstellen...
es_es: Crear nuevo perfil...
fa: ایجاد حساب‌کاربری جدید...
fi_fi: Luo uusi profiili...
gl_es: Crear novo perfil...
hr_hr: Stvori novi profil …
hu_hu: Új profil létrehozása…
id_id: Buat profil baru...
it_it: Crea un nuovo profilo...
nl_nl: Creëer nieuw profiel...
pt_pt: Cria um novo perfil...
ro_ro: Creează un nou profil…
ru_ru: Создание нового профиля...
sk_sk: Vytvoriť nový profil...
sv: Skapa ny profil...
tr_tr: Yeni bir profil oluşturur...
zh_cn: 创建新的配置档案……

source: Create note
ca: Crea una nota
da_dk: Opret note
de_de: Notiz erstellen
es_es: Crear nota
fi_fi: Luo muistiinpano
hr_hr: Stvori bilješku
hu_hu: Jegyzet létrehozása
id_id: Buat catatan
nl_nl: Creëer notitie
ro_ro: Creează o notiță
ru_ru: Создать блокнот
sk_sk: Vytvoriť poznámku
sv: Skapa anteckning
tr_tr: Not oluştur
zh_cn: 新建笔记

source: Create notebook
ca: Crea una llibreta
cs_cz: Vytvořit zápisník
da_dk: Opret notesbog
de_de: Notizbuch erstellen
es_es: Crea libreta
fa: ایجاد دفترچه
fi_fi: Luo muistikirja
gl_es: Crea caderno
hr_hr: Stvori bilježnicu
hu_hu: Jegyzetfüzet létrehozása
id_id: Buat buku catatan
it_it: Crea un Taccuino
nl_nl: Creëer notitieboek
pt_pt: Criar caderno
ro_ro: Creează un caiet
ru_ru: Создать блокнот
sk_sk: Vytvoriť zápisník
sv: Skapa anteckningsbok
tr_tr: Not defteri oluştur
zh_cn: 新建笔记本

source: Create user
ca: Crea un usuari
cs_cz: Vytvořit uživatele
da_dk: Opret bruger
de_de: Benutzer erstellen
es_es: Crear usuario
fa: ایجاد کاربر
fi_fi: Luo käyttäjä
gl_es: Crear usuario
hr_hr: Stvori korisnika
hu_hu: Felhasználó létrehozása
id_id: Buat pengguna
it_it: Crea un utente
nl_nl: Maak gebruiker aan
pt_pt: Criar utilizador
ro_ro: Creează un utilizator
ru_ru: Создание пользователя
sk_sk: Vytvoriť používateľa
sv: Skapa användare
tr_tr: Kullanıcı oluştur
zh_cn: 创建用户

source: Created
ca: Creació
cs_cz: Vytvořeno
da_dk: Oprettet
de_de: Erstellt
es_es: Creado
fa: ایجاد شده
fi_fi: Luotu
gl_es: Creado
hr_hr: Stvoreno
hu_hu: Létrehozva
id_id: Dibuat
it_it: Creato
nl_nl: Gecreëerd
pt_pt: Criado
ro_ro: Creat
ru_ru: Создан
sk_sk: Vytvorené
sv: Skapad
tr_tr: Oluşturuldu
zh_cn: 已创建

source: created date
ca: data de creació
cs_cz: datum vytvoření
da_dk: oprettelsesdato
de_de: Erstellungsdatum
es_es: fecha de creación
fa: تاریخ ایجاد
fi_fi: luotu päivämäärä
gl_es: data de creación
hr_hr: datum stvaranja
hu_hu: létrehozás dátuma
id_id: tanggal dibuat
it_it: data di creazione
nl_nl: gecreëerd op
pt_pt: data criada
ro_ro: data creării
ru_ru: дата создания
sk_sk: dátum vytvorenia
sv: skapat datum
tr_tr: oluşturma zamanı
zh_cn: 创建日期

source: Created local items: %d.
ca: Elements locals creats: %d.
cs_cz: Položky vytvořené lokálně: %d.
da_dk: Oprettede lokale emner: %d.
de_de: Lokale Elemente erstellt: %d.
es_es: Elementos locales creados: %d.
fa: موارد محلی ایجاد شده: %d.
fi_fi: Luodut paikalliset kohteet: %d.
gl_es: Elementos locais creados: %d.
hr_hr: Stvoreni lokalni elementi: %d.
hu_hu: Helyben létrehozott elemek: %d.
id_id: Benda lokal yang dibuat: %d.
it_it: Elementi locali creati: %d.
nl_nl: Lokale items gecreëerd: %d.
pt_pt: Itens locais criados: %d.
ro_ro: Elemente locale create: %d.
ru_ru: Создано локальных элементов: %d.
sk_sk: Vytvorené lokálne položky: %d.
sv: Skapade lokala objekt: %d.
tr_tr: Oluşturulan yerel öğeler: %d.
zh_cn: 已新建本地条目：%d。

source: Created locally
ca: S'ha creat localment
cs_cz: Vytvořené lokálně
da_dk: Oprettet lokalt
de_de: Lokal erstellt
es_es: Creado localmente
fa: ایجاد شده به صورت محلی
fi_fi: Luotu paikallisesti
gl_es: Creado localmente
hr_hr: Stvoreno lokalno
hu_hu: Helyben létrehozva
id_id: Dibuat di lokal
it_it: Creato localmente
nl_nl: Lokale items gecreëerd
pt_pt: Criado localmente
ro_ro: Creat local
ru_ru: Создано локально
sk_sk: Vytvorené lokálne
sv: Skapad lokalt
tr_tr: Yerel olarak oluşturuldu
zh_cn: 已创建于本地
