Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Select file...
ca: Selecciona un fitxer...
cs_cz: Vybrat soubor...
da_dk: Vælg fil...
de_de: Datei auswählen...
es_es: Seleccionar archivo...
fa: انتخاب فایل...
fi_fi: Valitse tiedosto...
gl_es: Seleccionar ficheiro...
hr_hr: Odaberi datoteku …
hu_hu: Fájl kijelölése…
id_id: Pilih berkas...
it_it: Seleziona file...
nl_nl: Selecteer bestand...
pt_pt: Selecionar ficheiro...
ro_ro: Alege o imagine…
ru_ru: Выбрать файл...
sk_sk: Vybrať súbor...
sv: Välj fil...
tr_tr: Dosya seç...
zh_cn: 选择文件……

source: Select notebook
ca: Selecciona la llibreta
da_dk: Vælg notesbog
de_de: Notizbuch auswählen
es_es: Seleccionar libreta
fi_fi: Valitse muistikirja
hr_hr: Odaberi bilježnicu
hu_hu: Jegyzetfüzet kiválasztása
id_id: Pilih buku catatan
nl_nl: Selecteer notitieboek
ro_ro: Selectează caiet
ru_ru: Выбор блокнота
sk_sk: Vybrať zápisník
sv: Välj anteckningsbok
tr_tr: Not defterini seç
zh_cn: 选择笔记本

source: Select one of the other supported sync targets.
ca: Seleccioneu un dels altres objectius de sincronització admesos.
de_de: Wähle eines der anderen unterstützten Synchronisationsziele.
es_es: Seleccione uno de los otros destinos de sincronización admitidos.
fi_fi: Valitse jokin muista tuetuista synkronointikohteista.
hr_hr: Odaberi jedan od drugih podržanih ciljeva sinkronizacije.
hu_hu: Válasszon ki egy másik támogatott szinkronizálási célt.
id_id: Pilih salah satu dari sasaran penyelarasan lainnya yang didukung.
ro_ro: Selectează una din celelalte destinații de sincronizare suportate.
sv: Välj ett av de andra synkroniseringsmålen som stöds.
tr_tr: Destekleyen diğer senkronizasyon hedeflerinden birini seçin.
zh_cn: 选择另外一种支持的同步目标。

source: Select parent notebook
ca: Selecciona la llibreta principal
da_dk: Vælg overordnet notesbog
de_de: Eltern-Notizbuch auswählen
es_es: Seleccionar libreta principal
fa: انتخاب دفترچه والد
fi_fi: Valitse ylempi muistikirja
gl_es: Seleccionar caderno principal
hr_hr: Odaberi nadređenu bilježnicu
hu_hu: Szülő jegyzetfüzet kijelölése
id_id: Pilih buku catatan induk
it_it: Seleziona il taccuino principale
nl_nl: Kies hoofdnotitieboek
pt_pt: Selecionar caderno pai
ro_ro: Selectează caietul părinte
ru_ru: Выбрать родительский блокнот
sk_sk: Vybrať nadradený zápisník
sv: Välj överordnad anteckningsbok
tr_tr: Ana not defterini seç
zh_cn: 选择父笔记本

source: Select the type of file to be imported:
ca: Selecciona el tipus de fitxer a importar:
es_es: Seleccione el tipo de archivo que desea importar:
fi_fi: Valitse tuotavan tiedoston tyyppi:
hu_hu: Válassza ki az importálandó fájl típusát:
id_id: Pilih jenis berkas yang akan diimpor:
sv: Välj vilken typ av fil som ska importeras:
tr_tr: İçe aktarılacak dosya türünü seçin:
zh_cn: 选择导入文件的类型：

source: Selected: %s
ca: Seleccionat: %s
da_dk: Valgte: %s
de_de: Ausgewählt: %s
es_es: Seleccionado: %s
fi_fi: Valitut: %s
hr_hr: Odabrano: %s
hu_hu: Kiválasztva: %s
id_id: Dipilih: %s
nl_nl: Geselecteerd: %s
ro_ro: Selectat: %s
ru_ru: Создано: %s
sk_sk: Vybraný: %s
sv: Markerad: %s
tr_tr: Seçili: %s
zh_cn: 已选择：%s

source: Selection deleted
ca: Selecció eliminada
da_dk: Valg slettet
de_de: Auswahl gelöscht
es_es: Selección eliminada
fi_fi: Valinta poistettu: %d
gl_es: Selección eliminada
hr_hr: Odabir izbrisan
hu_hu: Kijelölés törölve
id_id: Pilihan telah dihapus
nl_nl: Selectie verwijderd
ro_ro: Selecția a fost ștearsă
ru_ru: Выбранное удалено
sk_sk: Výber odstránený
sv: Urvalet har tagits bort
tr_tr: Seçim silindi
zh_cn: 已删除的选择

source: Selects a notebook
ca: Selecciona una llibreta
da_dk: Vælger en notesbog
de_de: Wählt ein Notizbuch aus
es_es: Selecciona una libreta
fi_fi: Valitsee muistikirja
gl_es: Selecciona un caderno
hr_hr: Odabire bilježnicu
hu_hu: Egy jegyzetfüzet kijelölése
id_id: Pilih buku catatan
nl_nl: Selecteer een notitieboek
ro_ro: Selectează un caiet
ru_ru: Выбор блокнота
sk_sk: Vyberie zápisník
sv: Väljer en anteckningsbok
tr_tr: Not defterini seçer
zh_cn: 选择笔记本

source: Self-hosted
ca: Autohostatjat
da_dk: Selv-hostet
de_de: Selbst gehostet
es_es: Autohospedado
fi_fi: Itse isännöity
hr_hr: Vlastiti hosting
hu_hu: Saját üzemeltetésű
id_id: Hosting sendiri
nl_nl: Zelf gehost
ro_ro: Auto-găzduit
ru_ru: Собственный сервер
sk_sk: Vlastný hosting
sv: Drifta på egen hand
tr_tr: Kendi barındırılan (self-hosted)
zh_cn: 自托管

source: Send bug report
ca: Enviar informe d'error
da_dk: Send fejlrapport
de_de: Fehlerbericht senden
es_es: Enviar informe de error
fa: ارسال گزارش خطا
fi_fi: Lähetä virheenkorjausraportti
gl_es: Enviar informe de erro
hr_hr: Pošalji izvještaj o grešci
hu_hu: Hibajelentés küldése
id_id: Kirim laporan bug
it_it: Invia il report di debug
nl_nl: Foutopsporingsrapportage versturen
pt_pt: Enviar relatório de erro
ro_ro: Trimite un raport de eroare
ru_ru: Отправить отчёт об ошибке
sk_sk: Odoslať hlásenie o chybe
sv: Skicka felrapport
tr_tr: Hata raporu gönder
zh_cn: 发送错误报告

source: Server is already running on port %d
ca: El servidor ja està corrent en el port %d
cs_cz: Server je již spuštěný na portu %d
da_dk: Serveren kører allerede på port %d
de_de: Server läuft bereits auf Port %d
es_es: El servidor ya esta ejecutándose en el puerto %d
fa: سرور در حال حاضر بر روی پورت %d در حال اجراست
fi_fi: Palvelin on jo käynnissä portissa %d
gl_es: O servidor xa está executándose no porto %d
hr_hr: Poslužitelj je već pokrenut na priključku %d
hu_hu: A kiszolgáló már fut a(z) %d porton
id_id: Server sudah berjalan pada port %d
it_it: Il server è già in esecuzione sulla porta %d
nl_nl: Server wordt al uitgevoerd op poort %d
pt_pt: O servidor já está em execução na porta %d
ro_ro: Serverul rulează deja pe portul %d
ru_ru: Сервер уже запущен. Порт: %d
sk_sk: Server už beží na porte %d
sv: Servern körs redan på port %d
tr_tr: Sunucu zaten %d portunda çalışıyor
zh_cn: 服务已在端口 %d 上运行

source: Server is not running.
ca: El servidor no està corrent.
cs_cz: Server není spuštěný.
da_dk: Serveren kører ikke.
de_de: Server läuft nicht.
es_es: El servidor no se está ejecutando.
fa: سرور در حال اجرا نیست.
fi_fi: Palvelin ei ole käynnissä.
gl_es: O servidor non se está executando.
hr_hr: Poslužitelj ne radi.
hu_hu: A kiszolgáló nem fut.
id_id: Server tidak berjalan.
it_it: Il server non è in esecuzione.
nl_nl: Server is niet actief.
pt_pt: O servidor não está em execução.
ro_ro: Serverul nu rulează.
ru_ru: Сервер не запущен.
sk_sk: Server nebeží.
sv: Servern körs inte.
tr_tr: Sunucu çalışmıyor.
zh_cn: 服务没有运行。

source: Server is running on port %d
ca: El servidor està corrent en el port %d
cs_cz: Server je spuštěný na portu %d
da_dk: Serveren kører på port %d
de_de: Server läuft auf Port %d
es_es: El servidor se está ejecutando en el puerto %d
fa: سرور بر روی پورت %d در حال اجراست
fi_fi: Palvelin on käynnissä portissa %d
gl_es: O servidor está executándose no porto %d
hr_hr: Poslužitelj se pokreće na priključku %d
hu_hu: A kiszolgáló fut a(z) %d porton
id_id: Server berjalan pada port %d
it_it: Il server è in esecuzione sulla porta %d
nl_nl: Server wordt uitgevoerd op poort %d
pt_pt: O servidor está em execução na porta %d
ro_ro: Serverul rulează pe portul %d
ru_ru: Сервер запущен. Порт: %d
sk_sk: Server beží na porte %d
sv: Servern körs på port %d
tr_tr: Sunucu %d portunda çalışıyor
zh_cn: 服务正在端口 %d 上运行

source: Set alarm
ca: Estableix una alarma
cs_cz: Nastavit alarm
da_dk: Indstil alarm
de_de: Alarm erstellen
es_es: Establecer alarma
fa: تنظیم هشدار
fi_fi: Aseta hälytys
gl_es: Estabelecer alarma
hr_hr: Postavi upozorenje
hu_hu: Riasztás beállítása
id_id: Atur alarm
it_it: Imposta avviso
nl_nl: Alarm instellen
pt_pt: Definir alarme
ro_ro: Setează alarma
ru_ru: Установить напоминание
sk_sk: Nastaviť budík
sv: Ställ in larm
tr_tr: Alarm kur
zh_cn: 设置提醒

source: Set alarm:
ca: Estableix una alarma:
cs_cz: Nastavit alarm:
da_dk: Indstil alarm:
de_de: Alarm erstellen:
es_es: Establecer alarma:
fa: تنظیم هشدار:
fi_fi: Aseta hälytys:
gl_es: Estabelecer alarma:
hr_hr: Postavi upozorenje:
hu_hu: Riasztás beállítása:
id_id: Atur alarm:
it_it: Imposta avviso:
nl_nl: Alarm instellen:
pt_pt: Definir alarme:
ro_ro: Setează alarma:
ru_ru: Установить напоминание:
sk_sk: Nastaviť budík:
sv: Ställ in larm:
tr_tr: Alarm kur:
zh_cn: 设置提醒：

source: Set it to 0 to make it take the complete available space. Recommended width is 600.
ca: Definiu-ho a 0 perquè ocupe tot l'espai disponible. L'amplària recomanada és 600.
cs_cz: Nastavte ji na 0, aby zabírala celý dostupný prostor. Doporučená šířka je 600.
da_dk: Indtil den til 0 for at bruge hele den tilgængelige plads. Anbefalet bredde er 600.
de_de: Setze auf 0 um den gesamten verfügbaren Platz zu verwenden. Die empfohlene Breite ist 600.
es_es: Establézcalo como 0 para que ocupe todo el espacio disponible. El ancho recomendado es de 600.
fa: آن را روی 0 تنظیم کنید تا فضای کامل موجود را اشغال کند. عرض پیشنهادی 600 است.
fi_fi: Aseta se arvoksi 0, jotta se vie koko käytettävissä olevan tilan. Suositeltu leveys on 600.
gl_es: Establézao a 0 para que ocupe todo o espazo dispoñible. O ancho recomendado é de 600.
hr_hr: Postavi na 0 kako bi zauzeo sav raspoloživi prostor. Preporučena širina je 600.
hu_hu: Állítsa 0-ra, hogy a teljes rendelkezésre álló helyet elfoglalja. Az ajánlott szélesség 600.
id_id: Atur ke 0 untuk membuatnya mengambil seluruh ruang yang tersedia. Lebar yang disarankan adalah 600.
it_it: Impostalo su 0 per occupare tutto lo spazio disponibile. La larghezza consigliata è 600.
nl_nl: Stel het in op 0 om ervoor te zorgen dat het de volledige beschikbare ruimte in beslag neemt. Aanbevolen breedte is 600.
pt_pt: Defina o valor como 0 para ocupar todo o espaço disponível. A largue recomendada é 600.
ro_ro: Setează-o la 0 pentru a ocupa tot spațiul disponibil. Lățimea recomandată este de 600.
ru_ru: Установите 0, чтобы он занимал все свободное пространство. Рекомендуемая ширина - 600.
sk_sk: Nastavte ju na 0, aby zaberala celý dostupný priestor. Odporúčaná šírka je 600.
sv: Ställ in det till 0 för att få det att ta det kompletta lediga utrymmet. Rekommenderad bredd är 600.
tr_tr: 0 olarak belirtmeniz durumunda tüm uygun boş alanı kullanacaktır. Önerilen genişlik değeri 600.
zh_cn: 设为 0 将占用全部可用空间。建议宽度为 600。

source: Set the password
ca: Establiu la contrasenya
cs_cz: Nastavit heslo
da_dk: Indstil adgangskoden
de_de: Passwort festlegen
es_es: Establecer la contraseña
fa: گذرواژه را تعیین کنید
fi_fi: Aseta salasana
gl_es: Estabelecer un contrasinal
hr_hr: Postavi lozinku
hu_hu: A jelszó beállítása
id_id: Atur kata sandi
it_it: Imposta la password
nl_nl: Wachtwoord instellen
pt_pt: Definir a palavra-passe
ro_ro: Setează parola
ru_ru: Установить пароль
sv: Ställ in lösenord
tr_tr: Parola belirle
zh_cn: 设置密码

source: Sets the property <name> of the given <note> to the given [value]. Possible properties are: %s
ca: Estableix la propietat <name> de la <note> indicada al [value] donat. Les propietats possibles són: %s
da_dk: Sætter ejerskab <name> af valgt <note> til aktuel [value]. Mulige ejerskab er: %s
de_de: Setzt die Eigenschaft <name> der gegebenen <note> auf den gegebenen [Wert]. Mögliche Werte sind: %s
es_es: Asigna la propiedad <name> de la <note> dada al [value] dada. Propiedades posibles son: %s
fa: ویژگی <name> از <note> داده شده را به [value] (مقدار) داده شده تغییر می‌دهد. ویژگی‌های احتمالی شامل: %s
fi_fi: Asettaa ominaisuuden <name> annetusta <note> annettuun [arvoon]. Mahdolliset ominaisuudet ovat: %s
gl_es: Estabelece a propiedade <name> da <note> a [value]. As propiedades posíbeis son: %s
hr_hr: Postavlja svojstvo imena <name> zadane bilješke <note> na zadanu vrijednost [value]. Moguća svojstva su: %s
hu_hu: A megadott <note> jegyzet <name> név tulajdonságát a megadott [value] értékre állítja. A lehetséges tulajdonságok a következők: %s
id_id: Menyetel properti <name> dari <note> yang diberikan menjadi [value] yang diberikan. Properti yang mungkin adalah: %s
it_it: Imposta la proprietà <name> della <note> data al [value] specificato. Le possibili proprietà sono: %s
nl_nl: Stelt de <name> in van de opgegeven notitie op de opgegeven [value]. Mogelijkheden zijn: %s
pt_pt: Define a propriedade <name> da <note> especificada para o [value] dado. As propriedade possíveis são: %s
ro_ro: Setează proprietatea <name> a <note> date la [value] dată. Proprietățile posibile sunt: %s
ru_ru: Устанавливает значение [value] для свойства <name> заметки <note>. Доступные свойства: %s
sk_sk: Nastaví vlastnosť <name> danej <name> na danú [hodnotu]. Možné vlastnosti sú: %s
sv: Ställer in egenskapen <name> av den givna <note> till det angivna [value]. Möjliga egenskaper är: %s
tr_tr: <name> özelliğini verilen <note> içinde verilen [value] ile değiştirir. Olası özellikler şunlardır: %s
zh_cn: 将给定的 <note> 的属性 <name> 设置为 [value]。可用属性有： %s

source: Settings
ca: Configuració
da_dk: Indstillinger
de_de: Einstellungen
es_es: Ajustes
fi_fi: Asetukset
gl_es: Axustes
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
nl_nl: Instellingen
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sv: Inställningar
tr_tr: Ayarlar
zh_cn: 设置

source: Share
ca: Comparteix
cs_cz: Sdílet
da_dk: Del
de_de: Freigeben
es_es: Compartir
fa: اشتراک گذاری
fi_fi: Jaa
gl_es: Compartir
hr_hr: Dijeli
hu_hu: Megosztás
id_id: Bagikan
it_it: Condividi
nl_nl: Delen
pt_pt: Partilhar
ro_ro: Distribuie
ru_ru: Поделиться
sk_sk: Zdieľať
sv: Dela
tr_tr: Paylaş
zh_cn: 共享

source: Share a copy of all notes in a file format that can be imported by Joplin on a computer.
ca: Comparteix una còpia de totes les notes en un format de fitxer que Joplin pot importar en un ordinador.
da_dk: Del en kopi af alle noter i et filformat, der kan importeres af Joplin på en computer.
de_de: Gib eine Kopie aller Notizen in einem Dateiformat frei, welches von Joplin auf einem Computer importiert werden kann.
es_es: Comparta una copia de todas las notas en un formato de archivo que Joplin pueda importar en un ordenador.
fa: یک کپی از همه یادداشت ها را در قالب فایلی که می تواند توسط joplin در رایانه وارد شود، به اشتراک بگذارید.
fi_fi: Jaa kopio kaikista muistiinpanoista tiedostomuodossa, jonka Joplin voi tuoda tietokoneelle.
gl_es: Comparta unha copia de tódalas notas nun formato de ficheiro que Joplin poida importar nun ordenador.
hr_hr: Dijeli kopiju svih bilježaka u formatu datoteke koji Joplin može uvesti na računalo.
hu_hu: Az összes jegyzet másolatának megosztása olyan fájlformátumban, amelyet egy számítógépen importálni lehet a Joplinba.
id_id: Bagikan salinan dari semua catatan dalam sebuah format berkas yang dapat diimpor oleh Joplin pada sebuah komputer.
it_it: Condividi una copia di tutte le note in un formato file che può essere importato da Joplin su un computer.
nl_nl: Deel een kopie van alle notities in een formaat dat geïmporteerd kan worden door Joplin op een computer.
pt_pt: Partilhar uma cópia de todas as notas num formato de ficheiro que pode ser importado pelo Joplin num computador.
ro_ro: Partajează o copie a tuturor notițelor într-un format de fișier care poate fi importat de Joplin pe un calculator.
ru_ru: Поделиться копией всех заметок в формате файла, который может быть импортирован в Joplin на компьютере.
sk_sk: Zdieľajte kópiu všetkých poznámok vo formáte súboru, ktorý môže byť importovaný aplikáciou Joplin na počítači.
sv: Dela en kopia av alla anteckningar i ett filformat som kan importeras av Joplin på en dator.
tr_tr: Tüm notların bir kopyasını Joplin tarafından bir bilgisayara aktarılabilecek bir dosya biçiminde paylaşın.
zh_cn: 以 Joplin 可在计算机上导入的文件格式共享所有笔记的副本。

source: Share a notebook with others
ca: Compartir una llibreta amb altres
da_dk: Del en notesbog med andre
de_de: Gib ein Notizbuch für andere frei
es_es: Compartir una libreta con otros usuarios
fa: یک دفترچه را با دیگران به اشتراک بگذارید
fi_fi: Jaa muistikirja muiden kanssa
gl_es: Compartir un caderno con outros usuarios
hr_hr: Dijeli bilježnicu s drugima
hu_hu: Jegyzetfüzet megosztása másokkal
id_id: Bagikan buku catatan dengan orang lain
it_it: Condividi un taccuino con altri
nl_nl: Deel een notitieboek met anderen
pt_pt: Partilhar um caderno com outros
ro_ro: Partajează un caiet cu alții
ru_ru: Поделитесь блокнотом с другими людьми
sk_sk: Zdieľajte zápisník s ostatnými
sv: Dela en anteckningsbok med andra
tr_tr: Not defterini başkalarıyla paylaşın
zh_cn: 与他人共同协作笔记本

source: Share from %s (%s)
ca: Comparteix des de %s (%s)
da_dk: Deling fra %s (%s)
de_de: Freigeben von %s (%s)
es_es: Compartir de %s (%s)
fa: اشتراک‌گذاری از %s (%s)
fi_fi: Jaettu täältä %s (%s)
gl_es: Compartir de %s (%s)
hr_hr: Dijeli od %s (%s)
hu_hu: Megosztás innen: %s (%s)
id_id: Bagikan dari %s (%s)
it_it: Condividi da %s (%s)
nl_nl: Delen van %s (%s)
pt_pt: Partilhar de %s (%s)
ro_ro: Partajează din %s (%s)
ru_ru: Поделиться с %s (%s)
sk_sk: Zdieľať od %s (%s)
sv: Dela från %s (%s)
tr_tr: %s (%s) üzerinden paylaş
zh_cn: 从 %s (%s) 共享

source: Share Notebook
ca: Comparteix el quadern de notes
cs_cz: Sdílet zápisník
da_dk: Del notesbog
de_de: Notizbuch freigeben
es_es: Compartir Libreta
fa: به اشتراک گذاری دفترچه
fi_fi: Jaa muistikirja
gl_es: Compartir caderno
hr_hr: Dijeli bilježnicu
hu_hu: Jegyzetfüzet megosztása
id_id: Bagikan Buku Catatan
it_it: Condividi Taccuino
nl_nl: Deel Notitieboek
pt_pt: Partilhar Caderno
ro_ro: Partajează caiet
ru_ru: Поделиться блокнотом
sk_sk: Zdieľať poznámku
sv: Dela anteckningsbok
tr_tr: Not Defterini Paylaş
zh_cn: 共享笔记本

source: Share notebook...
ca: Comparteix el quadern de notes...
cs_cz: Sdílet zápisník...
da_dk: Del notesbog...
de_de: Notizbuch freigeben...
es_es: Compartir libreta...
fa: به اشتراک گذاری دفترچه...
fi_fi: Muistikirjan jakaminen...
gl_es: Compartir caderno...
hr_hr: Dijeli bilježnicu …
hu_hu: Jegyzetfüzet megosztása…
id_id: Bagikan buku catatan…
it_it: Condividi taccuino...
nl_nl: Deel notitieboek...
pt_pt: Partilhar caderno...
ro_ro: Partajează caiet...
ru_ru: Поделиться блокнотом...
sk_sk: Zdieľať poznámku...
sv: Dela anteckningsbok...
tr_tr: No deferini paylaş...
zh_cn: 共享笔记本……

source: Share permissions
ca: Comparteix els permisos
da_dk: Deletilladelser
de_de: Berechtigungen freigeben
es_es: Compartir permisos
fa: مجوزهای اشتراک‌گذاری
fi_fi: Jaon oikeudet
gl_es: Compartir permisos
hr_hr: Dozvole za dijeljenje
hu_hu: Jogosultságok megosztása
id_id: Bagikan izin
it_it: Condividere le autorizzazioni
nl_nl: Deel rechten
pt_pt: Partilhar permissões
ro_ro: Permisiuni de partajare
ru_ru: Разрешения для общего доступа
sk_sk: Povolenia na zdieľanie
sv: Delningsbehörigheter
tr_tr: Paylaşım izinleri
zh_cn: 共享权限

source: Shared
ca: Compartit
da_dk: Delt
de_de: Freigegeben
es_es: Compartido
fi_fi: Jaetut
gl_es: Compartido
hr_hr: Dijeljenje
hu_hu: Megosztva
id_id: Dibagikan
nl_nl: Gedeeld
ro_ro: Partajat
ru_ru: Поделиться
sk_sk: Zdieľané
sv: Delad
tr_tr: Paylaşılma
zh_cn: 已共享

source: Shares
ca: Comparticions
da_dk: Delinger
de_de: Freigaben
es_es: Acciones
fa: اشتراک‌ها
fi_fi: Jaot
hr_hr: Dijeljenja
hu_hu: Megosztások
id_id: Dibagikan
it_it: Condivisioni
pt_pt: Partilhas
ro_ro: Partajări
ru_ru: Поделиться
sk_sk: Zdieľania
sv: Delningar
tr_tr: Paylaşım
zh_cn: 共享

source: Shares or unshares the specified [notebook] with [user]. Requires Joplin Cloud or Joplin Server.
ca: Comparteix o deixa de compartir la [notebook] especificada amb [user]. Requereix Joplin Cloud o Joplin Server.
da_dk: Deler eller ophæver delingen af den angivne [notebook] med [user]. Kræver Joplin Cloud eller Joplin Server.
de_de: Gibt das angegebene [Notizbuch] für [Benutzer] frei oder hebt diese Freigabe auf. Erfordert Joplin Cloud oder Joplin Server.
es_es: Comparte o deja de compartir la [notebook] especificado con [user]. Requiere Joplin Cloud o Joplin Server.
fi_fi: Jakaa tai poistaa määritetyn [notebook] jakamisen käyttäjän [user] kanssa. Vaatii Joplin Cloud:in tai Joplin Server:in.
hr_hr: Dijeli ili prestaje dijeliti navedenu bilježnicu [notebook] s korisnikom [user]. Zahtijeva Joplin Cloud ili Joplin Server.
hu_hu: Engedélyezi vagy megszünteti a megadott [jegyzetfüzet] megosztását a [felhasználóval]. Joplin Cloud vagy Joplin Server szükséges hozzá.
id_id: Bagikan atau batal bagikan [notebook] berikut dengan [user]. Memerlukan Joplin Cloud atau Joplin Server.
ro_ro: Partajează sau anulează partajarea pentru [caietul] specificat cu [utilizatorul]. Necesită Joplin Cloud sau server Joplin.
ru_ru: Предоставляет или отменяет доступ к указанному [блокноту] для [пользователь]. Требуется Joplin Cloud или Joplin Server.
sk_sk: Zdieľa alebo zruší zdieľanie zadaného [zápisníka] s [používateľom]. Vyžaduje sa Joplin Cloud alebo Joplin Server.
sv: Delar eller slutar dela den angivna [notebook] med [user]. Kräver Joplin Cloud eller Joplin Server.
tr_tr: Belirtilen [notebook] not defterini [user] kullancısı ile paylaşır veya paylaşımını kaldırır. Joplin Cloud veya Joplin Server gerektirir.
zh_cn: 将指定的 [notebook] 与 [user] 共享或取消共享。需要 Joplin Cloud 或 Joplin Server。

source: Sharing notebook...
ca: S'està compartint llibreta...
cs_cz: Sdílení zápisníku...
da_dk: Deler notesbog...
de_de: Notizbuch freigeben...
es_es: Compartiendo libreta...
fa: در حال اشتراک‌گذاری دفترچه...
fi_fi: Jaetaan muistikirjaa...
gl_es: Compartindo caderno...
hr_hr: Dijeljenje bilježnice …
hu_hu: Jegyzetfüzet megosztása…
id_id: Membagikan buku catatan…
it_it: Condividendo taccuino...
nl_nl: Notitieboek delen...
pt_pt: A partilhar caderno...
ro_ro: Se partajează caietul...
ru_ru: Поделиться блокнотом...
sk_sk: Zdieľanie poznámky...
sv: Delar anteckningsboken...
tr_tr: Not paylaşılıyor...
zh_cn: 正在共享笔记本……

source: Shortcuts are not available in CLI mode.
ca: Les dreceres no són disponibles en el mode de línia d'ordres.
cs_cz: Klávesové zkratky nejsou v konzoli dostupné.
da_dk: Links er ikke til rådighed i CLI-tilstand.
de_de: Tastenkürzel sind im CLI-Modus nicht verfügbar.
es_es: Los atajos no están disponibles en el modo CLI.
fa: میانبر‌ها در حالت خط فرمان (CLI) کار نمی‌کنند.
fi_fi: Pikavalinnat eivät ole käytettävissä CLI tilassa.
gl_es: Os atallos non están dispoñíbeis no modo CLI.
hr_hr: Prečaci nisu dostupni u naredbenom retku.
hu_hu: A billentyűparancsok nem érhetők el a CLI-módban.
id_id: Pintasan tidak tersedia dalam mode CLI.
it_it: Le scorciatoie non sono disponibili nella modalità CLI.
nl_nl: Sneltoetsen zijn niet beschikbaar in CLI-modus.
pt_pt: Os atalhos não estão disponíveis no modo ILC.
ro_ro: Scurtăturile nu sunt disponibile în modul CLI.
ru_ru: Сочетания клавиш недоступны в режиме командной строки.
sk_sk: Skratky nie sú dostupné v režime CLI.
sv: Snabbkommandon är inte tillgängliga i läge för kommandotolk.
tr_tr: CLI modunda kısayollar mevcut değil.
zh_cn: 快捷键在 CLI 模式下不可用。

source: Show advanced
ca: Mostra les opcions avançades
cs_cz: Pokročilá nastavení
da_dk: Vis avancerede
de_de: Erweitertes anzeigen
es_es: Mostrar avanzado
fa: نمایش پیشرفته
fi_fi: Näytä edistyneet
gl_es: Mostrar avanzado
hr_hr: Prikaži napredne
hu_hu: Speciális beállítások megjelenítése
id_id: Tampilkan lanjutan
it_it: Mostra opzioni avanzate
nl_nl: Toon geavanceerde opties
pt_pt: Mostrar avançados
ro_ro: Afișează avansat
ru_ru: Показать расширенные
sk_sk: Zobraziť pokročilé
sv: Visa avancerade
tr_tr: Gelişmiş seçenekleri göster
zh_cn: 显示高级

source: Show Advanced Settings
ca: Mostra les opcions avançades
cs_cz: Pokročilá nastavení
da_dk: Vis avancerede indstillinger
de_de: Erweiterte Einstellungen anzeigen
es_es: Mostrar configuración avanzada
fa: نمایش تنظیمات پیشرفته
fi_fi: Näytä lisäasetukset
gl_es: Mostrar axustes avanzados
hr_hr: Prikaži napredne postavke
hu_hu: Speciális beállítások megjelenítése
id_id: Tampilkan pengaturan lanjutan
it_it: Mostra opzioni avanzate
nl_nl: Geavanceerde opties
pt_pt: Mostrar Configurações Avançadas
ro_ro: Afișează opțiunile avansate
ru_ru: Показать расширенные настройки
sk_sk: Zobraziť pokročilé nastavenia
sv: Visa avancerade inställningar
tr_tr: Gelişmiş Seçenekleri Göster
zh_cn: 显示高级选项
