Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Click "start" to attach a new voice memo to the note.
ca: Feu clic a "inicia" per adjuntar una nova nota de veu a la nota.
da_dk: Klik på "start" for at vedhæfte et nyt stemmememo til noten.
de_de: Auf Start klicken um ein neues Sprachmemo der Notiz anzufügen.
es_es: Haga clic en "iniciar" para adjuntar una nueva nota de voz a la nota.
fi_fi: Liitä muistiinpanoon uusi äänimuistio napsauttamalla "Käynnistä".
gl_es: Faga clic en "iniciar" para anexar unha nova nota de voz á nota.
hr_hr: Pritisni „start“ za prilaganje nove glasovne bilješke bilješci.
hu_hu: Kattintson a „Rögzítés indítása” gombra, ha új hangjegyzetet szeretne mellékelni a jegyzethez.
id_id: Tekan “start” untuk melampirkan sebuah catatan suara baru ke dalam catatan.
nl_nl: Klik "start" om een nieuwe voicememo toe te voegen aan de notitie
ro_ro: Apasă pe „start” pentru a atașa un memo vocal la notiță.
ru_ru: Нажмите «старт», чтобы прикрепить к заметке новую голосовую заметку.
sk_sk: Kliknutím na tlačidlo „Spustiť“ pripojíte k poznámke novú hlasovú poznámku.
sv: Klicka på "starta" för att bifoga ett nytt röstmemo till anteckningen.
tr_tr: Notla yeni bir sesli not eklemek için 'başlat'a tıklayın.
zh_cn: 单击“开始”以附加一条新的语音记忆到笔记中。

source: Click to add tags...
ca: Feu clic per a afegir etiquetes...
cs_cz: Klepněte pro přidání štítku...
da_dk: Klik for at tilføje etiketter...
de_de: Zum Hinzufügen von Schlagwörtern klicken...
es_es: Haga clic aquí para agregar etiquetas...
fa: کلیک برای افزودن برچسب...
fi_fi: Klikkaa lisätäksesi tunnisteita...
gl_es: Faga clic aquí para engadir etiquetas...
hr_hr: Pritisni za dodavanje oznaka …
hu_hu: Kattintson ide a címke hozzáadáshoz…
id_id: Tekan untuk menambahkan label...
it_it: Clicca per aggiungere etichetta...
nl_nl: Klik om labels toe te voegen…
pt_pt: Procurar atualizações...
ro_ro: Click pentru a adăuga etichete…
ru_ru: Щелкните для добавления тегов...
sk_sk: Kliknutím pridáte štítky...
sv: Klicka för att lägga till taggar...
tr_tr: Etiket eklemek için tıklayın...
zh_cn: 单击以添加标签……

source: Client ID: %s
ca: ID del client: %s
cs_cz: ID klienta: %s
da_dk: Klient-ID: %s
es_es: ID del Cliente: %s
fa: شناسه کاربر: %s
fi_fi: Asiakkaan tunnus: %s
gl_es: ID do Cliente: %s
hr_hr: ID klijenta: %s
hu_hu: Kliensazonosító: %s
id_id: ID pelanggan: %s
it_it: ID del Client: %s
pt_pt: ID do cliente: %s
ru_ru: Идентификатор клиента: %s
sk_sk: ID klienta: %s
sv: Klient-ID: %s
tr_tr: İstemci ID: %s
zh_cn: 客户端 ID: %s

source: close
ca: tanca
da_dk: luk
de_de: schließen
es_es: cerrar
fi_fi: sulje
gl_es: pechar
hr_hr: zatvori
hu_hu: bezárás
id_id: tutup
nl_nl: sluiten
ro_ro: închide
ru_ru: закрыть
sk_sk: zavrieť
sv: stäng
tr_tr: kapat
zh_cn: 关闭

source: Close
ca: Tanca
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
es_es: Cerrar
fa: بستن
fi_fi: Sulkea
gl_es: Pechar
hr_hr: Zatvori
hu_hu: Bezárás
id_id: Tutup
it_it: Chiudi
nl_nl: Sluiten
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sk_sk: Zavrieť
sv: Stäng
tr_tr: Kapat
zh_cn: 关闭

source: Close dialog
ca: Tanca el diàleg
da_dk: Luk dialog
de_de: Schließen-Dialog
es_es: Cerrar diálogo
fi_fi: Sulje ikkuna
gl_es: Pechar diálogo
hr_hr: Zatvori dijalog
hu_hu: Dialógus bezárása
id_id: Tutup sembulan
nl_nl: Venster sluiten
ro_ro: Închide dialogul
ru_ru: Закрыть окно
sk_sk: Zavrieť okno
sv: Stäng dialogruta
tr_tr: Diyalogu kapat
zh_cn: 关闭对话框

source: Close dropdown
ca: Tanca el desplegable
cs_cz: Zavřít rozevírací seznam
da_dk: Luk rullelisten
de_de: Auswahlliste schließen
es_es: Cerrar menú
fa: بستن حالت کشویی
fi_fi: Sulje pudotusvalikko
gl_es: Pechar menú
hr_hr: Zatvori padajući izbornik
hu_hu: Legördülő menü bezárása
id_id: Tutup senarai
it_it: Chiudi Menù a discesa
nl_nl: Lijst sluiten
pt_pt: Fechar menu
ro_ro: Închide meniul derulant
ru_ru: Закрыть выпадающий список
sk_sk: Zavrieť rozbaľovaciu ponuku
sv: Stäng rullgardinsmenyn
tr_tr: Açılır menüyü kapat
zh_cn: 关闭下拉列表

source: Close side menu
ca: Tanca el menú lateral
da_dk: Luk sidemenu
de_de: Seitenmenü schließen
es_es: Cerrar menú lateral
fi_fi: Sulje sivuvalikko
gl_es: Pechar menú lateral
hr_hr: Zatvori bočni izbornik
hu_hu: Oldalmenü bezárása
id_id: Sembunyikan bilah samping
nl_nl: Zijmenu sluiten
ro_ro: Închide meniul lateral
ru_ru: Закрыть боковое меню
sk_sk: Zatvoriť bočné menu
sv: Stäng sidomenyn
tr_tr: Yan menüyü kapat
zh_cn: 关闭侧边菜单

source: Close the application, then delete your profile in "%s", and start the application again. Make sure you create a backup first by exporting all your notes as JEX.
ca: Tanqueu l'aplicació, elimineu el vostre perfil a «%s», i torneu a iniciar l'aplicació. Assegureu-vos de crear una còpia de seguretat primer exportant totes les vostres notes com a JEX.
da_dk: Luk applikationen, slet derefter din profil i "%s", og start applikationen igen. Sørg for at lave en sikkerhedskopi først ved at eksportere alle dine noter som JEX.
de_de: Schließe die Anwendung, lösche dein Profil in „%s“ und starte die Anwendung erneut. Stelle sicher, dass du zuerst ein Backup aller Notizen als JEX exportierst.
es_es: Cierre la aplicación, luego elimine su perfil en "%s" y vuelva a iniciar la aplicación. Asegúrate de crear una copia de seguridad primero exportando todas tus notas como JEX.
fa: برنامه را ببندید، سپس نمایه خود را در "%s" حذف کنید و برنامه را دوباره شروع کنید. اطمینان حاصل کنید که ابتدا با صادرات تمام یادداشت های خود به عنوان JEX یک نسخه پشتیبان ایجاد کرده اید.
gl_es: Peche a aplicación, despois elimine o seu perfil en "%s" e volva a iniciar a aplicación. Asegúrese de crear unha copia de seguridade primeiro exportando todas as súas notas como JEX.
hr_hr: Zatvori program, zatim izbriši svoj profil u „%s“ i ponovo pokreni program. Prije toga najprije izradi sigurnosnu kopiju izvozom svih tvojih bilježaka kao JEX.
hu_hu: Zárja be az alkalmazást, majd törölje a profilját a következőben: „%s”, és indítsa újra az alkalmazást. Először mindenképpen készítsen biztonsági másolatot az összes jegyzetének JEX-fájlként történő exportálásával.
id_id: Tutup aplikasi, kemudian hapus profil Anda pada “%s”, dan buka aplikasi kembali. Pastikan Anda membuat cadangan sebelumnya dengan mengekspor semua catatan Anda sebagai JEX.
it_it: Chiudi l'applicazione, quindi cancella il profilo in “%s” e avvia nuovamente l'applicazione. Assicurati di creare prima un backup esportando tutte le note come JEX.
pt_pt: Fechar a aplicação, eliminar o peril em "%s", e voltar a abrir a aplicação. Garanta que cria uma cópia de segurança primeiro exportando todas as suas notas em formato JEX.
ro_ro: Închide aplicația, apoi șterge profilul tău din „%s” și pornește din nou aplicația. Asigură-te că creezi o copie de siguranță mai întâi prin exportarea tuturor notițelor ca fișier JEX.
ru_ru: Закройте приложение, затем удалите свой профиль в "%s" и запустите приложение снова. Обязательно сначала создайте резервную копию, экспортировав все свои заметки в формате JEX.
sk_sk: Zatvorte aplikáciu, potom odstráňte svoj profil v „%s“ a znovu spustite aplikáciu. Uistite sa, že ste si najprv vytvorili zálohu exportovaním všetkých svojich poznámok ako JEX.
sv: Stäng programmet, radera sedan din profil i "%s" och starta programmet igen. Se till att du skapar en säkerhetskopia först genom att exportera alla dina anteckningar som JEX.
tr_tr: Uygulamayı kapatın, ardından "%s" klasöründeki profilinizi silin, ve de uygulamayı yeniden başlatın. Bunları yapmadan once tüm notlarınızı JEX biçiminde dışları aktarmayı unutmayın.
zh_cn: 关闭应用程序，然后删除“%s”中您的配置档案，然后再次启动应用程序。请确保您已事先将所有笔记以 JEX 格式导出来创建备份。

source: Close Window
ca: Tanca la finestra
cs_cz: Zavřít okno
da_dk: Luk vindue
de_de: Fenster schließen
es_es: Cerrar Ventana
fa: بستن صفحه
fi_fi: Sulje ikkuna
gl_es: Pechar Xanela
hr_hr: Zatvori prozor
hu_hu: Ablak bezárása
id_id: Tutup jendela
it_it: Chiudi finestra
nl_nl: Venster afsluiten
pt_pt: Fechar Janela
ro_ro: Închide fereastra
ru_ru: Закрыть окно
sk_sk: Zavrieť okno
sv: Stäng fönster
tr_tr: Pencereyi Kapat
zh_cn: 关闭窗口

source: Closing session...
ca: S'està tancant la sessió...
da_dk: Lukker session...
de_de: Sitzung schließen...
es_es: Cerrando sesión...
fi_fi: Suljetaan sessio...
gl_es: Pechando sesión...
hr_hr: Zatvaranje sesije …
hu_hu: Munkamenet bezárása…
id_id: Menutup sesi…
nl_nl: Sessie sluiten...
ro_ro: Se închide sesiunea...
ru_ru: Закрытие сессии...
sk_sk: Zatváranie relácie...
sv: Avslutar sessionen...
tr_tr: Oturum kapatılıyor...
zh_cn: 正在关闭会话……

source: Cmd-click to open
ca: Clic Cmd per obrir
da_dk: Cmd-klik for at åbne
de_de: Cmd-Klick zum Öffnen
es_es: Cmd-haga clic para abrir
fa: کلیک خط فرمان برای باز کردن
fi_fi: Cmd-napsauta avataksesi
gl_es: Cmd-faga clic para abrir
hr_hr: Cmd-klik za otvaranje
hu_hu: Cmd + kattintás a megnyitáshoz
id_id: Cmd-klik untuk membuka
it_it: Cmd-clic per aprire
nl_nl: Cmd-klik om te openen
pt_pt: Cmd-clique para abrir
ro_ro: Cmd-clic pentru a deschide
ru_ru: Нажмите Cmd для открытия
sk_sk: Otvorte kliknutím a stlačením tlačidla Cmd
sv: Cmd-klicka för att öppna
tr_tr: Açmak için cmd-klik
zh_cn: 按住 Cmd 打开

source: Cmd-click to open: %s
ca: Clic Cmd per obrir: %s
da_dk: Cmd-klik for at åbne: %s
de_de: Cmd-Klick zum Öffnen: %s
es_es: Cmd-clic para abrir: %s
fa: کلیک خط فرمان برای باز کردن: %s
fi_fi: Cmd-napsauta avataksesi: %s
gl_es: Cmd-clic para abrir: %s
hr_hr: Cmd-klik za otvaranje: %s
hu_hu: Cmd + kattintás a megnyitáshoz: %s
id_id: Cmd-klik untuk membuka: %s
it_it: Cmd-clic per aprire: %s
nl_nl: Cmd-klik om %s te openen
pt_pt: Cmd-clique para abrir: %s
ro_ro: Cmd-clic pentru a deschide: %s
ru_ru: Нажмите Cmd для открытия: %s
sk_sk: Otvorte kliknutím a stlačením tlačidla Cmd: %s
sv: Cmd-klicka för att öppna: %s
tr_tr: %s açmak için cmd-klik
zh_cn: 按住 Cmd 以打开：%s

source: Code
ca: Codi
cs_cz: Kód
da_dk: Kode
es_es: Código
fa: کد
fi_fi: Koodi
gl_es: Código
hr_hr: Kȏd
hu_hu: Kód
id_id: Kode
it_it: Codice
pt_pt: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sv: Kod
tr_tr: Kod
zh_cn: 代码

source: Code Block
ca: Bloc de codi
cs_cz: Blok kódu
da_dk: Kode blok
es_es: Bloque de Código
fa: بلوک کد
fi_fi: Koodilohko
gl_es: Bloque de Código
hr_hr: Blok koda
hu_hu: Kódblokk
id_id: Bidang Kode
it_it: Blocco di codice
nl_nl: Code Blok
pt_pt: Bloco de Código
ro_ro: Bloc de cod
ru_ru: Блок кода
sk_sk: Blok kódu
sv: Kodblock
tr_tr: Kod Bloğu
zh_cn: 代码块

source: Code View
ca: Vista de codi
cs_cz: Zobrazit kód
da_dk: Kodevisning
de_de: Code-Ansicht
es_es: Vista de código
fa: نمای کد
fi_fi: Koodinäkymä
gl_es: Vista de código
hr_hr: Prikaz koda
hu_hu: Kódnézet
id_id: Tampilan Kode
it_it: Codice
nl_nl: Codeweergave
pt_pt: Vista de Código
ro_ro: Vizualizare code
ru_ru: Просмотр кода
sk_sk: Zobraziť kód
sv: Kodvy
tr_tr: Kod Görünümü
zh_cn: 代码视图

source: Collaborate on a notebook with others
ca: Col·laborar en una llibreta amb altres
da_dk: Samarbejd med andre om en notesbog
de_de: Gemeinsam mit anderen an einem Notizbuch arbeiten
es_es: Colaborar en una libreta con otros usuarios
fa: همکاری با دیگران در یک دفترچه
fi_fi: Tee yhteistyötä muistiinpanon parissa muiden kanssa
gl_es: Colaborar nun caderno con outros usuarios
hr_hr: Surađuj s drugima na bilježnici
hu_hu: Együttműködés egy jegyzetfüzeten másokkal
id_id: Bekerja sama pada sebuah buku catatan dengan orang lain
it_it: Collabora su un taccuino con altri
nl_nl: Samenwerken aan een notitieboek met anderen
pt_pt: Colaborar num caderno com outros
ro_ro: Colaborează la caiet cu alte persoane
ru_ru: Работайте над блокнотом вместе с другими людьми
sk_sk: Spolupracujte na zápisníku s ostatnými
sv: Samarbeta på en anteckningsbok med andra
tr_tr: Başkalarıyla işbirliği halinde not defterlerini ortak yönetin
zh_cn: 与他人共同协作笔记

source: Collaborate on notebooks with others
ca: Col·laboreu en blocs de notes amb altres
cs_cz: Spolupracujte na zápisnících s ostatními
da_dk: Samarbejd med andre om notesbøger
de_de: Gemeinsam mit anderen an Notizbüchern arbeiten
es_es: Colaborar en las libretas con otros usuarios
fa: همکاری با دیگران در دفترچه‌ها
fi_fi: Tee yhteistyötä muistiinpanojen parissa muiden kanssa
gl_es: Colaborar nos cadernos con outros usuarios
hr_hr: Surađuj s drugima na bilježnicama
hu_hu: Együttműködés a jegyzetfüzeteken másokkal
id_id: Bekerja sama pada buku-buku catatan dengan orang lain
it_it: Collabora su un taccuino con altri
nl_nl: Samenwerken aan notitieboeken met anderen
pt_pt: Colaborar em cadernos com outros
ro_ro: Colaborează la caiete cu alte persoane
ru_ru: Совместная работа над блокнотами с другими людьми
sk_sk: Spolupracujte na zápisníkoch s ostatnými
sv: Samarbeta på anteckningsböcker tillsammans med andra
tr_tr: Başkalarıyla işbirliği halinde not defterlerini ortak yönetin
zh_cn: 与他人共同协作笔记本

source: Collapse all notebooks
ca: Redueix totes les llibretes
da_dk: Luk alle notesbøger
de_de: Alle Notizbücher einklappen
es_es: Contraer todas las libretas
fi_fi: Pienennä kaikki muistikirjat
gl_es: Contraer todos os cadernos
hr_hr: Sklopi sve bilježnice
hu_hu: Összes jegyzetfüzet összecsukása
id_id: Lipat semua buku catatan
nl_nl: Alle notitieboeken inklappen
ro_ro: Restrânge toate caietele
ru_ru: Создать новый блокнот
sk_sk: Zbaliť všetky zápisníky
sv: Fäll ihop anteckningsböcker
tr_tr: Tüm not defterlerini küçült
zh_cn: 折叠所有笔记本

source: Collapse title
ca: Replega el títol
de_de: Titel einklappen
es_es: Contraer título
fi_fi: Pienennä otsikko
hr_hr: Sklopi nasolv
hu_hu: Cím összecsukása
id_id: Lipat judul
nl_nl: Titel inklappen
ro_ro: Restrânge titlul
sv: Fäll ihop titel
tr_tr: Başlığı daralt
zh_cn: 折叠标题

source: Collapsed
ca: Col·lapsat
da_dk: Foldet sammen
de_de: Eingeklappt
es_es: Colapsado
fi_fi: Tiivistetty
gl_es: Contraído
hr_hr: Skupljeno
hu_hu: Összecsukva
id_id: Terlipat
nl_nl: Ingeklapt
ro_ro: Restrâns
ru_ru: Свернуть
sk_sk: Zbalené
sv: Ihopfälld
tr_tr: Daraltılmış
zh_cn: 已折叠

source: Coming alarms
ca: Alarmes programades
cs_cz: Nadcházející alarmy
da_dk: Kommende alarmer
de_de: Anstehende Alarme
es_es: Próximas alarmas
fa: هشدار‌های آینده
fi_fi: Tulevat hälytykset
gl_es: Alarmas próximas
hr_hr: Nadolazeća upozorenja
hu_hu: Következő riasztások
id_id: Alarm yang akan datang
it_it: Prossimi avvisi
nl_nl: Aankomende alarmen
pt_pt: Próximos alarmes
ro_ro: Alarmele următoare
ru_ru: Ближайшие напоминания
sk_sk: Blížiace sa budíky
sv: Kommande larm
tr_tr: Yaklaşan alarmlar
zh_cn: 临近提醒

source: Comma-separated list of paths to directories to load the certificates from, or path to individual cert files. For example: /my/cert_dir, /other/custom.pem. Note that if you make changes to the TLS settings, you must save your changes before clicking on "Check synchronisation configuration".
ca: Una llista separada per comes de camins a directoris d'on carregar els certificats, o el camí a fitxers de certificats concrets. Per exemple, directori/subdirectori_certificats, /altres/personalitzat.pem. Tingueu en compte que si feu canvis en la configuració TLS, cal que els deseu abans de fer clic a «Comprova la configuració de la sincronització».
cs_cz: Čárkami oddělený seznam adresářů s certifikáty nebo cestami k jednotlivým souborům s certifikáty. Například: /my/cert_dir, /other/custom.pem. Pamatujte, že pokud provedete změny nastavení TLS, musíte změny před klepnutím na "Zkontrolovat konfiguraci synchronizace" uložit.
da_dk: Komma-adskilt liste med stier til mapper der indlæses certifikater fra, eller stier til individuelle certifikatfiler. For eksempel: /my/cert_dir, /other/custom.pem. Vær opmærksom på at hvis du ændrer dine TLS indstillinger, så skal du gemme dine ændringer før du klikker på "Tjek synkroniseringskonfiguration".
de_de: Kommagetrennte Liste von Pfaden zu Verzeichnissen, aus denen die Zertifikate geladen werden, oder Pfad zu einzelnen Zertifikatsdateien. Zum Beispiel: /my/cert_dir, /other/custom.pem. Wenn du Änderungen an den TLS-Einstellungen vornimmst, musst du deine Änderungen speichern, bevor du auf „Synchronisationskonfiguration prüfen“ klickst.
es_es: Lista separada por comas de rutas de acceso a directorios desde los que cargar los certificados, o ruta de acceso a archivos de certificado individuales. Por ejemplo: /my/cert_dir, /other/custom.pem. Tenga en cuenta que si realiza cambios en la configuración de TLS, debe guardar los cambios antes de hacer clic en "Comprobar configuración de sincronización".
fa: لیست مسیرهای دایرکتوری های جدا شده با کاما برای دانلود گواهی‌نامه‌ها، یا مسیری به فایل‌های گواهی‌نامه شخصی. برای مثال: /my/cert_dir, /other/custom.pem . توجه داشته باشید که اگر تغییراتی در تنظیمات TLS ایجاد کنید، باید تغییرات خود را قبل از کلیک بر روی گزینه "بررسی پیکربندی همگام سازی" ذخیره نمایید.
fi_fi: Pilkuilla erotettu luettelo hakemistoiden poluista, joilta varmenteet ladataan, tai polku yksittäisiin varmennetiedostoihin. Esimerkiksi: /my/cert_dir, /other/custom.pem. Huomaa, että jos teet muutoksia TLS asetuksiin, sinun on tallennettava muutokset ennen kuin napsautat "Tarkista synkronointiasetukset".
gl_es: Lista separada por comas de rutas de acceso a directorios dende os que cargar os certificados, ou ruta de acceso a ficheiros de certificado individuaies. Por exemplo: /my/cert_dir, /other/custom.pem. Teña en conta que se realiza cambios na configuración de TLS, debe gardar os cambios antes de facer clic en "Comprobar configuración de sincronización".
hr_hr: Zarezima odvojen popis putanja do mapa iz kojih se učitavaju certifikati ili putanja do pojedinih datoteka certifikata. Na primjer: /my/cert_dir, /other/custom.pem. Ako promijeniš TLS postavke, moraš spremiti promjene prije pritiskanja „Provjeri konfiguraciju sinkronizacije”.
hu_hu: A tanúsítványok betöltéséhez használt könyvtárak elérési útvonalainak vesszővel elválasztott listája, vagy az egyes tanúsítványfájlok elérési útvonala. Például: /my/cert_dir, /other/custom.pem. Vegye figyelembe, hogy ha módosítja a TLS-beállításokat, mentse el a módosításokat, mielőtt a „Szinkronizálási konfiguráció ellenőrzése” gombra kattint.
id_id: Daftar jalur yang dipisahkan tanda koma menuju direktori untuk memuat sertifikat dari, atau jalur menuju berkas cert satuan. Contoh: /my/cert_dir, /other/custom.pem. Perhatikan bahwa jika Anda membuat perubahan pada pengaturan TLS, Anda harus menyimpan perubahan sebelum menekan tombol “Periksa pengaturan penyelarasan”.
it_it: Elenco separato da virgole di percorsi alle cartelle per caricare i certificati o percorso dei singoli file cert. Ad esempio: /my/cert_dir, /other/custom.pem. Notare che se si apportano modifiche alle impostazioni TLS, è necessario salvare le modifiche prima di fare clic su "Verifica configurazione sincronizzazione".
nl_nl: Kommagescheiden lijst van paden naar mappen waaruit de certificaten moeten worden geladen, of paden naar individuele bestanden. Bijvoorbeeld: /mijn/cert_map, /overig/aangepast.pem. Let op: als u wijzigingen aanbrengt, dan moet u ze opslaan voordat u klik op "Synchronisatie-configuratie controleren.
pt_pt: Lista de caminhos separados por vírgulas para diretórios para carregar os certificados de, ou caminho para ficheiros cert individuais. Por exemplo: /my/cert_dir, /other/custom.pem. Note que se fizer alterações nas configurações TLS, você deve guardar suas alterações antes de carregar em "Verificar configuração de sincronização".
ro_ro: Listă separată de virgule de căi de acces la dosare din care se încarcă certificatele sau calea de acces la fișierele de certificate individuale. De exemplu: /my/cert_dir, /other/custom.pem. Reține că, dacă faci modificări la setările TLS, trebuie să salvezi modificările înainte de a face clic pe „Verifică configurația de sincronizare”.
ru_ru: Разделенный запятыми список путей к файлам сертификатов (поддерживаются как каталоги, так и абсолютные пути к отдельным файлам). Например: /my/cert_dir, /other/custom.pem. Обратите внимание, что если вы вносите изменения в настройки TLS, вы должны сохранить внесенные изменения перед нажатием на "Проверить настройки синхронизации".
sk_sk: Čiarkou oddelený zoznam ciest k priečinkom, z ktorých sa majú načítať certifikáty, alebo cesta k jednotlivým súborom cert. Napríklad: /moj/cert_priecinok, /iny/vlastny.pem. Upozorňujeme, že ak vykonáte zmeny v nastaveniach TLS, musíte zmeny uložiť pred kliknutím na „Skontrolovať nastavenie synchronizácie“.
sv: Kommaseparerad lista över sökvägar till kataloger för att läsa certifikaten från eller sökvägen till enskilda cert-filer. Till exempel: /my/cert_dir,/other/custom.pem. Observera att om du ändrar TLS-inställningarna måste du spara dina ändringar innan du klickar på "Kontrollera synkroniseringskonfiguration".
tr_tr: Sertifikaları yüklemek için dizinlere veya bireysel sertifika dosyalarına giden yolların virgülle ayrılmış listesi. Örneğin: /my/cert_dir, /other/custom.pem. TLS ayarlarında değişiklik yaparsanız, "Senkronizasyon yapılandırmasını kontrol et" seçeneğini tıklamadan önce değişikliklerinizi kaydetmeniz gerektiğini unutmayın.
zh_cn: 以逗号分隔的路径列表，可以是包含证书的目录，也可以直接指向单独的证书路径。例如：/my/cert_dir，/other/custom.pem。请注意，如果更改 TLS 设置，则必须先保存更改，之后再点击 “检查同步配置”。

source: command
ca: ordre
cs_cz: příkaz
da_dk: kommando
de_de: Befehl
es_es: comando
fa: فرمان
fi_fi: komento
gl_es: comando
hr_hr: naredba
hu_hu: parancs
id_id: perintah
it_it: comando
nl_nl: commando
pt_pt: comando
ru_ru: команда
sk_sk: príkaz
sv: kommando
tr_tr: komut
zh_cn: 命令

source: Command
ca: Ordre
cs_cz: Příkaz
da_dk: Kommando
de_de: Befehl
es_es: Comando
fa: فرمان
fi_fi: Komento
gl_es: Comando
hr_hr: Naredba
hu_hu: Parancs
id_id: Perintah
it_it: Comando
nl_nl: Commando
pt_pt: Comando
ro_ro: Comandă
ru_ru: Команда
sk_sk: Príkaz
sv: Kommando
tr_tr: Komut
zh_cn: 命令

source: COMMAND
hu_hu: PARANCS
id_id: PERINTAH
sv: KOMMANDO
tr_tr: KOMUT

source: Command palette
ca: Paleta d'ordres
cs_cz: Nabídka příkazů
da_dk: Kommando-udvalg
de_de: Befehlspalette
es_es: Paleta de comandos
fa: پالت فرمان
fi_fi: Komentovalikoima
gl_es: Paleta de comandos
hr_hr: Paleta naredbi
hu_hu: Parancspaletta
id_id: Palet perintah
it_it: Comandi
nl_nl: Opdrachtpalet
pt_pt: Painel de comandos
ro_ro: Paleta de comenzi
ru_ru: Палитра команд
sk_sk: Paleta príkazov
sv: Kommandopalett
tr_tr: Komut paleti
zh_cn: 命令面板

source: Command palette...
ca: Paleta d'ordres...
cs_cz: Příkazová paleta...
da_dk: Kommando-udvalg...
de_de: Befehlspalette...
es_es: Paleta de comandos...
fa: پالت فرمان ...
fi_fi: Komentovalikoima...
gl_es: Paleta de comandos...
hr_hr: Paleta naredbi …
hu_hu: Parancspaletta…
id_id: Palet perintah...
it_it: Comandi...
nl_nl: Opdrachtpalet...
pt_pt: Palete de comandos...
ro_ro: Paleta de comenzi…
ru_ru: Палитра команд...
sk_sk: Paleta príkazov...
sv: Kommandopalett...
tr_tr: Komut paleti…
zh_cn: 命令面板……
