Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Created remote items: %d.
ca: Elements remots creats: %d.
cs_cz: Položky vytvořené na vzdáleném úložišti: %d.
da_dk: Oprettede fjern-emner: %d.
de_de: Remote-Elemente erstellt: %d.
es_es: Elementos remotos creados: %d.
fa: موارد ریموت ایجاد شده: %d.
fi_fi: Luodut etäkohteet: %d.
gl_es: Elementos remotos creados: %d.
hr_hr: Stvoreni eksterni elementi: %d.
hu_hu: Helyben létrehozott elemek: %d.
id_id: Benda jarak jauh yang dibuat: %d.
it_it: Elementi remoti creati: %d.
nl_nl: Externe items gecreëerd: %d.
pt_pt: Itens remotos criados: %d.
ro_ro: Elemente la distanță create: %d.
ru_ru: Создано элементов в хранилище: %d.
sk_sk: Vytvorené vzdialené položky: %d.
sv: Skapade fjärrobjekt: %d.
tr_tr: Oluşturulan uzak öğeler: %d.
zh_cn: 已新建远程条目：%d。

source: Created:
ca: Data de creació:
cs_cz: Vytvořeno:
da_dk: Oprettet:
de_de: Erstellt:
es_es: Creado:
fa: ایجاد شده:
fi_fi: Luotu:
gl_es: Creado:
hr_hr: Stvoreno:
hu_hu: Létrehozva:
id_id: Dibuat:
it_it: Creato:
nl_nl: Gecreëerd:
pt_pt: Criado:
ro_ro: Creat:
ru_ru: Создано:
sk_sk: Vytvorené:
sv: Skapad:
tr_tr: Oluşturulma:
zh_cn: 已创建：

source: Created: %d.
ca: Creades: %d.
cs_cz: Vytvořeno: %d.
da_dk: Oprettet: %d.
de_de: Erstellt: %d.
es_es: Creado: %d.
fa: ایجاد شده: %d.
fi_fi: Luotu: %d.
gl_es: Creado: %d.
hr_hr: Stvoreno: %d.
hu_hu: Létrehozva: %d.
id_id: Dibuat: %d.
it_it: Creato: %d.
nl_nl: Gecreëerd: %d.
pt_pt: Criado: %d.
ro_ro: Creat: %d.
ru_ru: Создано: %d.
sk_sk: Vytvorené: %d.
sv: Skapad: %d.
tr_tr: Oluşturuldu: %d.
zh_cn: 已创建：%d 条。

source: Created: %s
ca: Creació: %s
cs_cz: Vytvořeno: %s
da_dk: Oprettet: %s
de_de: Erstellt: %s
es_es: Creado: %s
fa: ایجاد شده: %s
fi_fi: Luotu: %s
gl_es: Creado: %s
hr_hr: Stvoreno: %s
hu_hu: Létrehozva: %s
id_id: Dibuat: %s
it_it: Creato: %s
nl_nl: Gecreëerd op: %s
pt_pt: Criado: %s
ro_ro: Creat: %s
ru_ru: Создано: %s
sk_sk: Vytvorené: %s
sv: Skapad: %s
tr_tr: Oluşturulma: %s
zh_cn: 已创建：%s

source: Creates a new note with an attachment of type %s
ca: Crea una nota nova amb un fitxer adjunt de tipus %s
da_dk: Opretter en ny note med en vedhæftet fil af typen %s
de_de: Erstellt eine neue Notiz mit Anhang des Typs %s
es_es: Crea una nueva nota con un archivo adjunto de tipo %s
fi_fi: Luo uuden muistiinpanon, jossa on %s-tyyppinen liite
gl_es: Crea unha nova nota cun ficheiro anexo do tipo %s
hr_hr: Stvara novu bilješku s privitkom vrste %s
hu_hu: Új jegyzet létrehozása egy %s típusú melléklettel
id_id: Membuat sebuah catatan dengan sebuah lampiran dengan jenis %s
nl_nl: Creëert een nieuwe notitie met een bijlage van type %s
ro_ro: Creează o nouă notiță cu un atașament de tipul %s
ru_ru: Создать новый блокнот под родительским блокнотом.
sk_sk: Vytvorí novú poznámku s prílohou typu %s
sv: Skapar en ny anteckning med en bilaga av typen %s
tr_tr: Türü %s olan bir dosya ekiyle yeni bir not oluşturur
zh_cn: 以类型 %s 的附件创建一个新笔记本

source: Creates a new note.
ca: Crea una nota nova.
cs_cz: Vytvoří novou poznámku.
da_dk: Opretter en ny note.
de_de: Erstellt eine neue Notiz.
es_es: Crea una nueva nota.
fa: ایجاد یادداشت جدید.
fi_fi: Luo uuden muistiinpanon.
gl_es: Crea unha nota nova.
hr_hr: Stvara novu bilješku.
hu_hu: Új jegyzet létrehozása.
id_id: Membuat catatan baru.
it_it: Crea una nuova nota.
nl_nl: Creëert een nieuwe notitie.
pt_pt: Cria uma nova nota.
ro_ro: Creează o nouă notiță.
ru_ru: Создает новую заметку.
sk_sk: Vytvorí novú poznámku.
sv: Skapar en ny anteckning.
tr_tr: Yeni bir not oluşturur.
zh_cn: 新建一条笔记。

source: Creates a new notebook.
ca: Crea una llibreta nova.
cs_cz: Vytvoří nový zápisník.
da_dk: Opretter en ny notesbog.
de_de: Erstellt ein neues Notizbuch.
es_es: Crea una nueva libreta.
fa: ایجاد دفترچه جدید.
fi_fi: Luo uuden muistikirjan.
gl_es: Crea un caderno novo.
hr_hr: Stvara novu bilježnicu.
hu_hu: Új jegyzetfüzet létrehozása.
id_id: Membuat buku catatan baru.
it_it: Crea un nuovo Taccuino.
nl_nl: Creëert een nieuw notitieboek.
pt_pt: Cria um novo caderno.
ro_ro: Creează un nou caiet.
ru_ru: Создает новый блокнот.
sk_sk: Vytvorí nový zápisník.
sv: Skapar en ny anteckningsbok.
tr_tr: Yeni bir not defteri oluşturur.
zh_cn: 新建一个笔记本。

source: Creates a new to-do.
ca: Crea una nova tasca.
cs_cz: Vytvoří nový úkol.
da_dk: Opretter en ny opgave.
de_de: Erstellt eine neue Aufgabe.
es_es: Crea una nueva tarea.
fa: یک فهرست کار جدید می‌سازد.
fi_fi: Luo uuden tehtävän.
gl_es: Crea unha nova tarefa.
hr_hr: Stvara novi zadatak.
hu_hu: Új teendő létrehozása.
id_id: Membuat tugas baru.
it_it: Crea una nuovo "Cose-da-fare".
nl_nl: Creëert een nieuwe taak.
pt_pt: Cria uma nova tarefa.
ro_ro: Creează o nouă listă de făcut.
ru_ru: Создает новую задачу.
sk_sk: Vytvorí novú úlohu.
sv: Skapar en ny att-göra.
tr_tr: Yeni bir yapılacak öğe (to-do) oluşturur.
zh_cn: 新建一条待办。

source: Creating new note...
ca: Creant una nota nova...
da_dk: Opretter ny note...
de_de: Neue Notiz erstellen...
es_es: Creando una nueva nota...
fa: ایجاد یادداشت جدید...
gl_es: Creando nova nota...
hr_hr: Stvaranje nove bilješke …
hu_hu: Új jegyzet létrehozása…
id_id: Membuat catatan baru...
it_it: Creazione nuova nota...
nl_nl: Bezig met creëren van nieuw notitie...
pt_pt: A criar nova nota...
ro_ro: Se creează o nouă notiță…
ru_ru: Создание новой заметки...
sk_sk: Vytvára sa nová poznámka...
sv: Skapar ny anteckning...
tr_tr: Yeni not oluşturuluyor...
zh_cn: 新建笔记……

source: Creating new to-do...
ca: Creant una tasca nova...
da_dk: Opretter nye gøremål...
de_de: Neue Aufgabe erstellen...
es_es: Creando nueva tarea...
fa: ایجاد فهرست کار جدید...
gl_es: Creando nova tarefa...
hr_hr: Stvaranje novog zadatka …
hu_hu: Új teendő létrehozása…
id_id: Membuat tugas baru...
it_it: Creazione di nuovo to-do...
nl_nl: Bezig met creëren van nieuw taak...
pt_pt: A criar nova tarefa...
ro_ro: Se creează o nouă listă de făcut…
ru_ru: Создание новой задачи...
sk_sk: Vytvára sa nová úloha...
sv: Skapar ny att-göra...
tr_tr: Yeni yapılacaklar listesi oluşturuluyor...
zh_cn: 新建待办……

source: Creating note "%s"...
ca: S'està creant la nota "%s"...
da_dk: Opretter note "%s"...
de_de: Notiz „%s“ erstellen…
es_es: Creando nota "%s"...
hr_hr: Stvara se bilješka „%s“ …
hu_hu: A(z) „%s” nevű jegyzet létrehozása…
id_id: Membuat catatan "%s"...
nl_nl: Bezig met creëren van notitie "%s"...
ro_ro: Se creează notița „%s”...
ru_ru: Создание новой заметки...
sk_sk: Vytvára sa poznámka "%s"...
sv: Skapar anteckning "%s"...
tr_tr: Not "%s" oluşturuluyor...
zh_cn: 正在创建笔记 "%s"……

source: Creating note.
ca: S'està creant una nota.
da_dk: Opretter ny note.
de_de: Notiz erstellen.
es_es: Creando nota.
hr_hr: Stvara se bilješka.
hu_hu: Jegyzet létrehozása.
id_id: Membuat catatan.
nl_nl: Bezig met creëren van notitie.
ro_ro: Se creează notița.
ru_ru: Создание новой заметки...
sk_sk: Vytvára sa poznámka.
sv: Skapar anteckning.
tr_tr: Not oluşturuluyor.
zh_cn: 正在新建笔记。

source: Creating report...
ca: Creant informe...
cs_cz: Vytváření hlášení...
da_dk: Opretter rapport...
de_de: Bericht erstellen...
es_es: Creando un informe...
fa: در حال ایجاد گزارش...
fi_fi: Luodaan raporttia...
gl_es: Creando informe...
hr_hr: Stvaranje izvještaja …
hu_hu: Jelentés létrehozása…
id_id: Membuat laporan...
it_it: Creazione report...
nl_nl: Rapport maken...
pt_pt: A criar relatório...
ro_ro: Se creează un raport...
ru_ru: Создание отчета…
sk_sk: Vytváranie správy...
sv: Skapar rapport...
tr_tr: Rapor oluşturuluyor...
zh_cn: 新建报告……

source: Ctrl-click to open
ca: Ctrl-clic per obrir
da_dk: Ctrl-klik for at åbne
de_de: Cmd-Klick zum Öffnen
es_es: Ctrl-clic para abrir
fa: کلیک کنترل برای باز کردن
gl_es: Ctrl-clic para abrir
hr_hr: Ctrl-klik za otvaranje
hu_hu: Ctrl + klikk a megnyitáshoz
id_id: Ctrl-klik untuk membuka
it_it: Ctrl-clic per aprire
nl_nl: Ctrl-klik om te openen
pt_pt: Ctrl-clique para abrir
ro_ro: Ctrl-clic pentru a deschide
ru_ru: Нажмите Ctrl для открытия
sk_sk: Otvorte kliknutím so stlačeným klávesom Ctrl
sv: Ctrl-klicka för att öppna
tr_tr: Açmak için ctrl-klik
zh_cn: 按住 Ctrl 键打开

source: Ctrl-click to open: %s
ca: Ctrl-clic per obrir: %s
da_dk: Ctrl-klik for at åbne: %s
de_de: Cmd-Klick zum Öffnen: %s
es_es: Ctrl-clic para abrir: %s
fa: کلیک کنترل برای باز کردن: %s
gl_es: Ctrl-clic para abrir: %s
hr_hr: Ctrl-klik za otvaranje: %s
hu_hu: Ctrl + klikk a megnyitáshoz: %s
id_id: Ctrl-klik untuk membuka: %s
it_it: Ctrl-clic per aprire: %s
nl_nl: Ctrl-klik om %s te openen
pt_pt: Ctrl-clique para abrir: %s
ro_ro: Ctrl-clic pentru a deschide: %s
ru_ru: Нажмите Ctrl для открытия: %s
sk_sk: Otvorte kliknutím so stlačeným klávesom Ctrl: %s
sv: Ctrl-klicka för att öppna: %s
tr_tr: %s açmak için ctrl-klik
zh_cn: 按住 Ctrl 键打开：%s

source: current match
ca: coincidència actual
da_dk: nuværende match
de_de: aktuelle Übereinstimmung
es_es: coincidencia actual
fi_fi: nykyinen vastaavuus
gl_es: coincidencia actual
hr_hr: trenutačno poklapanje
hu_hu: jelenlegi egyezés
id_id: kecocokan saat ini
nl_nl: huidige overeenkomt
ro_ro: potrivirea curentă
ru_ru: текущее совпадение
sk_sk: aktuálna zhoda
sv: aktuell matchning
tr_tr: mevcut eşleşme
zh_cn: 当前匹配

source: Current password
ca: Contrasenya actual
da_dk: Nuværende adgangskode
de_de: Aktuelles Passwort
es_es: Contraseña actual
fi_fi: Nykyinen salasana
gl_es: Contrasinal actual
hr_hr: Trenutačna lozinka
hu_hu: Jelenlegi jelszó
id_id: Kata sandi saat ini
nl_nl: Huidig wachtwoord
ro_ro: Parola curentă
ru_ru: Текущий пароль
sk_sk: Aktuálne heslo
sv: Aktuellt lösenord
tr_tr: Mevcut parola
zh_cn: 当前密码

source: Current version is up-to-date.
ca: La versió actual està actualitzada.
cs_cz: Současná verze je aktuální.
da_dk: Aktuel version er den nyeste.
de_de: Die aktuelle Version ist auf dem neuesten Stand.
es_es: La versión actual está actualizada.
fa: ورژن فعلی به‌روز است.
fi_fi: Nykyinen versio on ajan tasalla.
gl_es: A versión actual está actualizada.
hr_hr: Trenutačna verzija je aktualna.
hu_hu: A jelenlegi verzió naprakész.
id_id: Versi saat ini adalah versi terbaru.
it_it: La versione attuale è aggiornata.
nl_nl: De huidige versie is up-to-date.
pt_pt: A versão atual está atualizada.
ro_ro: Versiunea curentă este actualizată.
ru_ru: Установлена последняя версия.
sk_sk: Súčasná verzia je aktuálna.
sv: Nuvarande version är uppdaterad.
tr_tr: Sürümünüz güncel.
zh_cn: 当前版本为最新版。

source: custom order
ca: ordre personalitzat
cs_cz: vlastní řazení
da_dk: brugerdefineret rækkefølge
de_de: Benutzerdefinierte Reihenfolge
es_es: orden personalizado
fa: ترتیب سفارشی
fi_fi: mukautettu järjestys
gl_es: orde persoalizado
hr_hr: prilagođeni redoslijed
hu_hu: egyéni sorrend
id_id: urutan khusus
it_it: ordine personalizzato
nl_nl: aangepaste volgorde
pt_pt: ordem personalizada
ro_ro: comandă personalizată
ru_ru: пользовательский порядок
sk_sk: vlastné poradie
sv: anpassad ordning
tr_tr: özel sıralama
zh_cn: 自定义顺序

source: Custom order
ca: Ordenació personalitzada
cs_cz: Vlastní řazení
da_dk: Brugerdefineret rækkefølge
de_de: Benutzerdefinierte Reihenfolge
es_es: Orden personalizado
fa: ترتیب سفارشی
fi_fi: Mukautettu järjestys
gl_es: Orde personalizado
hr_hr: Prilagođeni redoslijed
hu_hu: Egyéni sorrend
id_id: Urutan khusus
it_it: Ordine personalizzato
nl_nl: Aangepaste volgorde
pt_pt: Ordem personalizada
ro_ro: Comandă personalizată
ru_ru: Пользовательский порядок
sk_sk: Vlastné poradie
sv: Anpassad ordning
tr_tr: Özel sıralama
zh_cn: 自定义顺序

source: Custom stylesheet for Joplin-wide app styles
ca: Full d'estil personalitzat per a estils d'aplicacions de tot Joplin
cs_cz: Vlastní styly pro aplikaci Joplin
da_dk: Brugerdefineret stylesheet til Joplin app-stilarter
de_de: Benutzerdefinierte Formatvorlagen für Joplin-weite Anwendungsstile
es_es: Hoja de estilos para personalizar todo Joplin
fa: استایل سفارشی برای joplin در سراسر برنامه
fi_fi: Mukautettu tyylitaulukko Joplinin sovellustyyleille
gl_es: Folla de estilos para personalizar todo Joplin
hr_hr: Prilagođena definicija stilova za Joplinove stilove
hu_hu: Egyéni stíluslap a Joplin globális stílusaihoz
id_id: Gaya khusus untuk semua bagian aplikasi Joplin
it_it: CSS per gli stili Joplin-wide app
nl_nl: Aangepaste stylesheet voor Joplin-brede app-stijlen
pt_pt: Folha de estilos personalizada para estilos de aplicação na totalidade do Joplin
ro_ro: Stylesheet personalizat pentru stilurile aplicației Joplin-wide
ru_ru: Пользовательская таблица стилей для приложения в целом
sk_sk: Vlastná šablóna štýlov pre všetky štýly aplikácie Joplin
sv: Anpassat formatmall för appformat för hela Joplin
tr_tr: Joplin-geneli uygulama stili için özel stil sayfası
zh_cn: 适用于 Joplin 全域应用样式的自定义样式表

source: Custom stylesheet for rendered Markdown
ca: Full d'estil personalitzat per als Markdown renderitzats
cs_cz: Vlastní styly pro vykreslený Markdown
da_dk: Brugerdefineret stylesheet til fortolket Markdown
de_de: Benutzerdefinierte Formatvorlagen für gerendertes Markdown
es_es: Hoja de estilos para personalizar el Markdown renderizado
fa: استایل سفارشی برای نشانه‌گذاری ارائه شده
fi_fi: Mukautettu tyylitaulukko mukautetuille Markdown tyyleille
gl_es: Folla de estilos para personalizar o Markdown renderizado
hr_hr: Prilagođena definicija stilova za prikazani Markdown
hu_hu: Egyéni stíluslap Markdown megjelenítéshez
id_id: Gaya khusus untuk Markdown yang ditampilkan
it_it: Foglio di stile personalizzato per visualizzare il markdown
nl_nl: Aangepaste stylesheet voor gerenderde Markdown
pt_pt: Folha de estilo personalizada para Markdown renderizado
ro_ro: Stylesheet personalizat pentru Markdown redat
ru_ru: Пользовательская таблица стилей для отображения Markdown
sk_sk: Vlastná šablóna štýlov pre vykreslený Markdown
sv: Anpassat formatmall för renderad Markdown
tr_tr: Derlenmiş Markdown notları için özel stil dosyası
zh_cn: 适用于已渲染 Markdown 的自定义样式表

source: Custom TLS certificates
ca: Certificats TLS personalitzats
cs_cz: Vlastní TLS certifikát
da_dk: Brugerdefinerede TLS certifikater
de_de: Benutzerdefinierte TLS-Zertifikate
es_es: Certificados TLS personalizados
fa: گواهی‌نامه TLS سفارشی
fi_fi: Mukautetut TLS varmenteet
gl_es: Certificados TLS personalizados
hr_hr: Prilagođeni TLS certifikati
hu_hu: Egyéni TLS-bizonyítvány
id_id: Sertifikat TLS khusus
it_it: Certificati TLS personalizzati
nl_nl: Aangepaste TLS-certificaten
pt_pt: Certificados TLS personalizados
ro_ro: Certificate TLS cusomizate
ru_ru: Пользовательские сертификаты TLS
sk_sk: Vlastné certifikáty TLS
sv: Anpassade TLS-certifikat
tr_tr: Özel TLS sertifikaları
zh_cn: 自定义 TLS 证书

source: Customise the note publishing banner
ca: Personalitza el bàner de publicació de notes
da_dk: Tilpas banneret til udgivelse af noter
de_de: Passe den Banner zur Veröffentlichung von Notizen an
es_es: Personaliza el banner de publicación de notas
fa: بنر انتشار یادداشت را سفارشی نمایید
fi_fi: Mukauta muistiinpanon julkaisubanneria
gl_es: Personaliza o banner de publicación de notas
hr_hr: Prilagodi natpis za objavljivanje bilježaka
hu_hu: A jegyzet-közzétételi kísérőoldal testreszabása
id_id: Ubahsuai spanduk penerbitan catatan
it_it: Personalizza il banner di pubblicazione delle note
pt_pt: Personalizar a faixa de publicação de notas
ro_ro: Personalizează banner-ul de publicare a notițelor
ru_ru: Настройте баннер добавляемый в публикуемые заметки
sk_sk: Prispôsobiť banner na zverejňovanie poznámok
sv: Anpassa anteckningspubliceringsbannern
tr_tr: Not yayımlama başlığını özelleştir
zh_cn: 自定义笔记发布横幅

source: Cut
ca: Retalla
cs_cz: Vyjmout
da_dk: Klip
de_de: Ausschneiden
es_es: Cortar
fa: بریدن
fi_fi: Leikkaa
gl_es: Cortar
hr_hr: Izreži
hu_hu: Kivágás
id_id: Potong
it_it: Taglia
nl_nl: Knippen
pt_pt: Cortar
ro_ro: Decupează
ru_ru: Вырезать
sk_sk: Vystrihnúť
sv: Klipp ut
tr_tr: Kes
zh_cn: 剪切

source: Dark
ca: Fosc
cs_cz: Tmavý
da_dk: Mørkt
de_de: Dunkel
es_es: Oscuro
fa: تیره
fi_fi: Tumma
gl_es: Escuro
hr_hr: Tamna
hu_hu: Sötét
id_id: Gelap
it_it: Scuro
nl_nl: Donker
pt_pt: Escuro
ro_ro: Întunecat
ru_ru: Тёмная
sk_sk: Tmavá
sv: Mörkt
tr_tr: Karanlık
zh_cn: 暗色

source: Dashboard
ca: Tauler de control
cs_cz: Panel
da_dk: Kontrolpanel
de_de: Übersichtsseite
es_es: Panel
fa: داشبورد
fi_fi: Koontinäyttö
gl_es: Panel de administrador
hr_hr: Pregledna ploča
hu_hu: Irányítópult
id_id: Dasbor
it_it: Pannello di controllo
pt_pt: Painel de controlo
ru_ru: Панель управления
sk_sk: Nástenka
sv: Instrumentbräda
tr_tr: Kontrol Paneli
zh_cn: 面板

source: Date
ca: Data
cs_cz: Datum
da_dk: Dato
de_de: Datum
es_es: Fecha
fa: تاریخ
fi_fi: Päivämäärä
gl_es: Data
hr_hr: Datum
hu_hu: Dátum
id_id: Tanggal
it_it: Data
nl_nl: Datum
pt_pt: Data
ro_ro: Data
ru_ru: Дата
sk_sk: Dátum
sv: Datum
tr_tr: Tarih
zh_cn: 日期

source: Date format
ca: Format de data
cs_cz: Formát data
da_dk: Datoformat
de_de: Datumsformat
es_es: Formato de fecha
fa: فرمت تاریخ
fi_fi: Päivämäärän muoto
gl_es: Formato de data
hr_hr: Format datuma
hu_hu: Dátumformátum
id_id: Format tanggal
it_it: Formato della data
nl_nl: Datumopmaak
pt_pt: Formato de data
ro_ro: Format dată
ru_ru: Формат даты
sk_sk: Formát dátumu
sv: Datumformat
tr_tr: Tarih biçimi
zh_cn: 日期格式

source: days
ca: dies
cs_cz: dní
da_dk: dage
de_de: Tage
es_es: días
fa: روز
fi_fi: päivää
gl_es: días
hr_hr: dani
hu_hu: nap
id_id: hari
it_it: giorni
nl_nl: dagen
pt_pt: dias
ro_ro: zile
ru_ru: дни
sk_sk: dní
sv: dagar
tr_tr: gün
zh_cn: 天

source: Decrease indent level
ca: Disminueix el nivell de sagnat
cs_cz: Snížení úrovně odsazení
da_dk: Reducer indrykningsniveau
de_de: Einrückung verringern
es_es: Reducir un nivel de sangría
fa: کاهش سطح تورفتگی
fi_fi: Pienennä sisennystä
gl_es: Reducir un nivel de sangría
hr_hr: Smanji razinu uvlake
hu_hu: Behúzás csökkentése
id_id: Turunkan tingkat indentasi
it_it: Diminuisci il livello di rientro
nl_nl: Voeg een niveau toe aan de inspringing
pt_pt: Diminuir nível de identação
ro_ro: Micșorează nivelul de indentare
ru_ru: Уменьшить уровень отступа
sk_sk: Znížiť úroveň odsadenia
sv: Minska indragsnivå
tr_tr: Girintileme derecesini düşür
zh_cn: 减少缩进级别

source: Decrypted items: %d
ca: Elements desxifrats: %d
cs_cz: Dešifrované položky: %d
da_dk: Dekrypterede emner: %d
de_de: Entschlüsselte Elemente: %d
es_es: Elementos descifrados: %d
fa: موارد رمزگشایی شده: %d
fi_fi: Purettuja kohteita: %d
gl_es: Elementos descifrados: %d
hr_hr: Dešifrirani elementi: %d
hu_hu: Visszafejtett elemek: %d
id_id: Benda terdekripsi: %d
it_it: Elementi decriptati: %d
nl_nl: Ontsleutelde items: %d
pt_pt: Itens desencriptados: %d
ro_ro: Elemente decriptate: %d
ru_ru: Расшифровано элементов: %d
sk_sk: Dešifrované položky: %d
sv: Dekrypterade objekt: %d
tr_tr: Şifresi çözülen öğeler: %d
zh_cn: 已解密条目：%d

source: Decrypted items: %s / %s
ca: Elements desxifrats: %s / %s
cs_cz: Dešifrované položky: %s/%s
da_dk: Dekrypterede emner: %s / %s
de_de: Entschlüsselte Elemente: %s / %s
es_es: Elementos descifrados: %s / %s
fa: موارد رمزگشایی شده: %s از %s
fi_fi: Purettuja kohteita: %s / %s
gl_es: Elementos descifrados: %s / %s
hr_hr: Dešifrirani elementi: %s / %s
hu_hu: Visszafejtett elemek: %s / %s
id_id: Benda terdekripsi: %s / %s
it_it: Elementi decriptati: %s / %s
nl_nl: Ontsleutelde items: %s / %s
pt_pt: Itens desencriptados: %s / %s
ro_ro: Se decriptează elementele: %s / %s
ru_ru: Расшифровано элементов: %s / %s
sk_sk: Dešifrované položky: %s / %s
sv: Antal dekrypterade objekt: %s / %s
tr_tr: Şifresi çözülen öğeler: %s / %s
zh_cn: 已解密条目： %s / %s

source: Decrypting items: %d/%d
ca: S'estan desxifrant els elements: %d/%d
cs_cz: Dešifrování položek: %d/%d
da_dk: Dekrypterede emner: %d/%d
de_de: Entschlüsselte Elemente: %d/%d
es_es: Descifrando elementos: %d/%d
fa: در حال رمزگشایی موارد: %d از %d
fi_fi: Kohteiden salauksen purkaminen: %d/%d
gl_es: Descifrando elementos: %d/%d
hr_hr: Dešifrirani elementi: %d/%d
hu_hu: Elemek visszafejtése: %d/%d
id_id: Mendekripsi benda-benda: %d/%d
it_it: Decrittografia elementi: %d/%d
nl_nl: Bezig met ontsleutelen van items: %d/%d
pt_pt: A desencriptar itens: %d/%d
ro_ro: Se decriptează elementele: %d/%d
ru_ru: Расшифровка элементов: %d/%d
sk_sk: Dešifrovanie položiek: %d/%d
sv: Dekrypterar objekt: %d/%d
tr_tr: Şifresi çözülenler: %d/%d
zh_cn: 正在解密条目：%d/%d

source: Default
ca: Per defecte
cs_cz: Výchozí
da_dk: Standard
de_de: Voreinstellung
es_es: Por defecto
fa: پیش‌فرض
fi_fi: Oletus
gl_es: Predeterminado
hr_hr: Standardno
hu_hu: Alapértelmezett
id_id: Bawaan
it_it: Predefinito
nl_nl: Standaard
pt_pt: Pré-definição
ro_ro: Mod implicit
ru_ru: По умолчанию: %s
sk_sk: Predvolené
sv: Standard
tr_tr: Varsayılan
zh_cn: 默认

source: Default title to use for documents created by the scanner.
ca: Títol per defecte que s'utilitzarà per als documents creats per l'escàner.
da_dk: Standardtitel til brug for dokumenter, der er oprettet af scanneren.
de_de: Standardtitel, der für vom Scanner erstellte Dokumente verwendet wird.
es_es: Título predeterminado que se utilizará para los documentos creados por el escáner.
fi_fi: Skannerilla luotavien dokumenttien oletusotsikko.
hr_hr: Standardni naslov koji se koristi za dokumente koji su stvoreni sa skenerom.
hu_hu: A dokumentumbeolvasó által létrehozott dokumentumokhoz használt alapértelmezett cím.
id_id: Judul bawaan untuk digunakan pada dokumen yang dibuat oleh pemindai.
nl_nl: Standaard titel on te gebruiken voor documenten die gescand worden.
ro_ro: Titlul implicit de folosit pentru documentele create de la scanner.
ru_ru: Заголовок по-умолчанию для использования в документах, созданных сканером.
sk_sk: Predvolený názov, ktorý sa používa pre dokumenty vytvorené skenerom.
sv: Standardtitel som ska användas för dokument som skapas av skannern.
tr_tr: Tarayıcı tarafından oluşturulan belgeler için kullanılacak varsayılan başlık.
zh_cn: 扫描器创建的文档默认标题。

source: Default: %s
ca: Per defecte: %s
cs_cz: Výchozí: %s
da_dk: Standard: %s
de_de: Voreinstellung: %s
es_es: Por defecto: %s
fa: پیش‌فرض: %s
fi_fi: Oletus: %s
gl_es: Predeterminado: %s
hr_hr: Standardno: %s
hu_hu: Alapértelmezett: %s
id_id: Bawaan: %s
it_it: Predefinito: %s
nl_nl: Standaard: %s
pt_pt: Pré-definido: %s
ro_ro: Mod implicit: %s
ru_ru: По умолчанию: %s
sk_sk: Predvolené: %s
sv: Standard: %s
tr_tr: Varsayılan: %s
zh_cn: 默认值：%s

source: Delete
ca: Suprimeix
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
es_es: Borrar
fa: حذف
fi_fi: Poista
gl_es: Eliminar
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
nl_nl: Verwijderen
pt_pt: Eliminar
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Vymazať
sv: Ta bort
tr_tr: Sil
zh_cn: 删除

source: Delete attachment "%s"?
ca: Voleu suprimir l'adjunt "%s"?
cs_cz: Smazat přílohu "%s"?
da_dk: Slet venhæftning "%s"?
de_de: Anhang „%s“ löschen?
es_es: ¿Eliminar el archivo adjunto "%s"?
fa: پیوست «%s» حذف شود؟
fi_fi: Poista muistiinpano "%s"?
gl_es: ¿Eliminar o anexo "%s"?
hr_hr: Izbrisati privitak „%s”?
hu_hu: Törli a(z) „%s” mellékletet?
id_id: Hapus lampiran "%s"?
it_it: Eliminare allegato "%s"?
nl_nl: Bijlage “%s” verwijderen?
pt_pt: Eliminar anexo "%s"?
ro_ro: Ștergi atașamentul „%s”?
ru_ru: Удалить вложение "%s"?
sk_sk: Vymazať prílohu "%s"?
sv: Ta bort bilagan "%s"?
tr_tr: "%s" eki silinsin mi?
zh_cn: 是否删除附件 “%s”？

source: Delete column
ca: Suprimeix la columna
de_de: Spalte löschen
es_es: Borrar columna
fi_fi: Poista sarake
hr_hr: Izbriši stupac
hu_hu: Oszlop törlése
id_id: Hapus kolom
sv: Ta bort kolumn
tr_tr: Sütunu sil
zh_cn: 删除列
