Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: To manually sort the notes, the sort order must be changed to "%s" in the menu "%s" > "%s"
ca: Per a ordenar les notes manualment, l'ordre de classificació s'ha de canviar a "%s" en el menú "%s" > "%s"
cs_cz: Po seřadit ručně, je třeba změnit pořadí řazení na "%s" v nabídce "%s" > "%s"
da_dk: For at sortere noterne manuelt skal sorteringsrækkefølgen ændres til "%s" i menuen "%s" > "%s"
de_de: Um die Notizen manuell zu sortieren, muss die Sortierreihenfolge auf „%s“ geändert werden (im Menü „%s“ > „%s“)
es_es: Para ordenar manualmente las notas, el orden de clasificación debe ser cambiado a «%s» en el menú «%s» > «%s»
fa: برای مرتب‌سازی دستی یادداشت‌ها، ترتیب مرتب‌سازی باید به «%s» از منوی «%s» > «%s» تغییر پیدا کند
fi_fi: Jos haluat lajitella muistiinpanot manuaalisesti, lajittelujärjestys on muutettava "%s" valikossa "%s" > "%s"
gl_es: Para ordenar manualmente as notas, a orde de clasificación debe ser cambiada a «%s» no menú «%s» > «%s»
hr_hr: Za ručno razvrstavanje bilježaka, redoslijed se mora promijeniti u „%s” u izborniku „%s” > „%s”
hu_hu: A jegyzetek kézi rendezéséhez a(z) „%s” > „%s” menüben a rendezési sorrendet a következőre kell módosítania:„%s”
id_id: Untuk mengurutkan catatan secara manual, tata pengurutan harus diganti menjadi "%s" pada menu "%s" > "%s"
it_it: Per ordinare le note con un ordine personalizzato il criterio di ordinamento deve essere impostato in "%s" nel menù "%s" > "%s"
nl_nl: Om de notities handmatig te sorteren moet de sorteervolgorde worden gewijzigd naar "%s" in het menu "%s" > "%s"
pt_pt: Para ordenar as notas manualmente, a ordem deve ser alterada para "%s" no menu "%s" > "%s"
ro_ro: Pentru a sorta notițele manual, ordinea trebuie sa fie schimbată în „%s” în meniu „%s” > „%s”
ru_ru: Для сортировки заметок вручную порядок должен быть изменён на "%s" в меню "%s" > "%s"
sk_sk: Pre manuálne triedenie poznámok je potrebné zmeniť poradie triedenia na "%s" v menu "%s" > "%s"
sv: För att manuellt sortera anteckningarna måste sorteringsordningen ändras till "%s" i menyn "%s"> "%s"
tr_tr: Notları manuel olarak sıralamak istiyorsanız menüdeki sıoralama ayarı "%s" olarak, "%s" > "%s" yerinden değiştirilmelidir
zh_cn: 要手动排序笔记，须在菜单 “%2$s” > “%3$s” 中将排序方式调整为 “%1$s”

source: To maximise/minimise the console, press "tc".
ca: Per a maximitzar o minimitzar la consola, premeu «tc».
cs_cz: Pro maximalizaci/minimalizaci konzole stiskněte "tc".
da_dk: For at maksimere/minimere konsollen, tryk "tc".
de_de: Um die Konsole zu maximieren/minimieren, drücke „tc“.
es_es: Para maximizar/minimizar la consola, pulse «tc».
fa: برای به حداکثر رساندن / به حداقل رساندن کنسول ، "tc" را فشار دهید.
fi_fi: Maksimoidaksesi / minimoidaksesi konsolin, paina "tc".
gl_es: Para maximizar/minimizar a consola, prema «tc».
hr_hr: Za rasklapljanje/sklapljanje konzole, pritisni „tc”.
hu_hu: A konzol maximalizálásához/minimalizálásához nyomja meg a „tc” gombot.
id_id: Untuk memaksimalkan/meminikan konsol, tekan "tc".
it_it: Per massimizzare/minimizzare la console, premi "tc".
nl_nl: Gebruik "tc" om de console te maximaliseren/minimaliseren.
pt_pt: Para maximizar/minimizar a consolta, prima "tc".
ro_ro: Pentru a maximiza/minimiza consola, tastează „tc”.
ru_ru: Чтобы развернуть/свернуть консоль, используйте комбинацию "tc".
sk_sk: Ak chcete maximalizovať/minimalizovať konzolu, stlačte "tc".
sv: För att maximera/minimera konsolen trycker du på "tc".
tr_tr: Konsolu büyütmek/küçültmek için, "tc" ye basınız.
zh_cn: 按 “tc” 最大化/最小化控制台。

source: To move from one pane to another, press Tab or Shift+Tab.
ca: Per a desplaçar-vos d'un panell a un altre, premeu Tab o Maj+Tab.
cs_cz: Pro přepínání mezi panely stiskněte Tab / Shift+Tab.
da_dk: For flytte fra et panel til et andet, tryk Tab eller Skift+Tab.
de_de: Um von einem Bereich zu einem anderen zu wechseln, drücke Tab oder Umschalt+Tab.
es_es: Para trasladarse desde un panel a otro, pulse Tab o Mayús+Tab.
fa: برای انتقال از یک پنجره به پنجره دیگر ، Tab یا Shift Tab را فشار دهید.
fi_fi: Voit siirtyä ruudusta toiseen painamalla Tab tai Shift + Tab.
gl_es: Para mover dun panel ao outro, prema Tab ou Maiús+Tab.
hr_hr: Za prijelaz iz jednog prozora u drugi, pritisni Tab ili Shift+Tab.
hu_hu: Az egyik ablaktábláról a másikra való áttéréshez nyomja le a Tab vagy a Shift+Tab billentyűkombinációt.
id_id: Untuk berpindah dari suatu panel ke panel lainnya, tekan Tab atau Shift+Tab.
it_it: Per passare da un pannello all'altro, premi Tab o Shift+Tab.
nl_nl: Gebruik Tab of Shift+Tab om over te schakelen van het ene naar het andere paneel.
pt_pt: Para mover de um painel para o outro, prima Tab ou Shift+Tab.
ro_ro: Pentru a te muta dintr-un panou în altul, apasă Tab sau Shift+Tab.
ru_ru: Для переключения между панелями используйте Tab или Shift+Tab.
sk_sk: Ak sa chcete presunúť z jedného panela do druhého, stlačte Tab alebo Shift+Tab.
sv: För att flytta från en ruta till en annan, tryck på Tab eller Shift+Tab.
tr_tr: Bir bölmeden diğerine geçmek için Tab veya Shift+Tab tuşlarına basın.
zh_cn: 按 Tab 键或 Shift+Tab 组合键切换面板。

source: To retry decryption of these items. Run `e2ee decrypt --retry-failed-items`
ca: Per a reintentar el desxifratge d'aquests elements. Executa "e2ee decrypt --retry-failed-items"
cs_cz: Pro nový pokus o dešifrování těchto položek spusťte ʻe2ee decrypt --retry-failed-items`
da_dk: For at prøve at dekryptere dem igen. Kør `e2ee decrypt --retry-failed-items`
de_de: Um die Entschlüsselung dieser Objekte erneut zu versuchen, führe `e2ee decrypt --retry-failed-items` aus
es_es: Para reintentar el descifrado de estos elementos ejecute 'e2ee decrypt --retry-failed-items'
fa: برای تلاش مجدد رمزگشایی این موارد «e2ee decrypt --retry-failed-items» را اجرا کنید
fi_fi: Yritä uudelleen purkaa nämä kohteet. Suorita `e2ee decrypt --retry-failed-items`
gl_es: Para volver tentar o descifrado destes elementos execute 'e2ee decrypt --retry-failed-items'
hr_hr: Za ponovno dešifriranje ovih elemenata, pokreni `e2ee decrypt --retry-failed-items`
hu_hu: Ezeknek az elemeknek a visszafejtését újra meg kell próbálni. Futtassa az `e2ee decrypt --retry-failed-items` parancsot
id_id: Untuk mencoba ulang dekripsi dari benda-benda berikut. Ralankan `e2ee decrypt --retry-failed-items`
it_it: Per riprovare a decriptare questi elementi, esegui `e2ee decrypt --retry-failed-items`
nl_nl: Om deze items opnieuw te decrypten. Voer 'e2ee decrypt --retry-failed-items' uit
pt_pt: Para tentar desencriptar estes itens novamente. Execute `e2ee decrypt --retry-failed-items`
ro_ro: Pentru a reîncerca decriptarea acestor elemente. Rulează `e2ee decrypt --retry-failed-items`
ru_ru: Повторить попытку расшифровки элементов: `e2ee decrypt --retry-failed-items`
sk_sk: Ak chcete opakovať dešifrovanie týchto položiek. Spustite `e2ee decrypt --retry-failed-items`
sv: För att försöka dekryptera dessa objekt igen. Kör `e2ee decrypt --retry-failed-items`
tr_tr: Bu notların şifesini çözmeyi yeniden denemek için şu kodu çalıştırın: `e2ee decrypt —retry-failed-items`
zh_cn: 运行 `e2ee decrypt --retry-failed-items` 来尝试再次解密这些条目

source: To switch the profile, the app is going to close and you will need to restart it.
ca: Per canviar de perfil, l'app es tancarà i hauràs de reiniciar-la.
cs_cz: Chcete-li profil přepnout, aplikace se zavře a musíte ji znovu spustit.
da_dk: Hvis du vil skifte profil, lukkes appen, og du skal genstarte den.
de_de: Um das Profil zu wechseln, wird die App beendet und muss von dir neu gestartet werden.
es_es: Para cambiar el perfil, la aplicación se cerrará y deberás reiniciarla.
fa: برای تغییر حساب‌کاربری، برنامه بسته می‌شود و باید آن را دوباره راه‌اندازی نماید.
fi_fi: Jos haluat vaihtaa profiilia, sovellus suljetaan ja sinun on käynnistettävä se uudelleen.
gl_es: Para cambiar o perfil, a aplicación pecharase e deberás reiniciala.
hr_hr: Za mijenjanje profila će se program zatvoriti i morat ćeš ga ponovo pokrenuti.
hu_hu: A profilváltáshoz az alkalmazás bezárul, és újra kell indítania.
id_id: Untuk beralih profil, aplikasi akan menutup dan Anda perlu memulai ulang aplikasi.
it_it: Per cambiare profilo, l'app si chiuderà e dovrai riavviarla.
nl_nl: Om van profiel te wisselen zal de app afsluiten en moet je deze opnieuw openen.
pt_pt: Para alternar o perfil, a aplicação irá encerrar e terá de a reiniciar.
ro_ro: Pentru a schimba profilul, aplicația se va închide și va trebui să o reporniți.
ru_ru: Чтобы переключить профиль приложение закроется, и его нужно будет перезапустить.
sk_sk: Ak chcete prepnúť profil, aplikácia sa zatvorí a budete ju musieť reštartovať.
sv: För att byta profil kommer appen att stängas och du måste starta om den.
tr_tr: Profil değiştirmek için uygulama kapanacak, ve de yeniden başlatmanız gerekecek.
zh_cn: 切换配置档案后，应用程序将会自动关闭，您需要重新启动它。

source: To work correctly, the app needs the following permissions. Please enable them in your phone settings, in Apps > Joplin > Permissions
ca: Per a funcionar correctament, l'aplicació requereix els permisos següents. Habiliteu-los a la configuració del telèfon a Aplicacions > Joplin > Permisos
cs_cz: Aby aplikace fungovala správně, potřebuje následující oprávnění. Povolte je v nastavení telefonu v aplikaci Aplikace> Joplin> Oprávnění
da_dk: For at virke korrekt skal app'en bruge følgende tilladelser. Slå dem til i din telefons indstillinger, i Apps > Joplin > Tilladelser
de_de: Um korrekt arbeiten zu können, benötigt die App die folgenden Berechtigungen. Bitte aktiviere diese in deinen Telefoneinstellungen unter Apps > Joplin > Berechtigungen
es_es: Para funcionar correctamente, la aplicación necesita los siguientes permisos. Por favor habilítelos en la configuración de su teléfono, en Aplicaciones > Joplin > Permisos
fa: برای کارکرد صحیح، برنامه به این دسترسی‌ها نیاز دارد. لطفا آن‌ها را در تنظیمات گوشی خود در برنامه‌ها > joplin > دسترسی‌ها فعال کنید
fi_fi: Toimiakseen oikein sovellus tarvitsee seuraavat käyttöoikeudet. Ota ne käyttöön puhelimesi asetuksissa, valitsemalla Sovellukset> Joplin> Luvat (käyttöoikeudet)
gl_es: Para funcionar correctamente, a aplicación necesita os seguintes permisos. Por favor habilíteos na configuración do seu teléfono, en Aplicacións > Joplin > Permisos
hr_hr: Za ispravan rad programa potrebne su sljedeće dozvole. Aktiviraj ih u postavkama mobitela, u Aplikacije > Joplin > Dozvole
hu_hu: A megfelelő működéshez az alkalmazásnak a következő engedélyekre van szüksége. Engedélyezze ezeket a telefon beállításaiban, az Alkalmazások > Joplin > Engedélyek menüpontban
id_id: Agar dapat bekerja dengan benar, aplikasi membutuhkan perizinan berikut. Silakan nyalakan mereka di pengaturan ponsel Anda, di Aplikasi > Joplin > Perizinan
it_it: Per funzionare correttamente, l'app necessita delle seguenti autorizzazioni. Si prega di abilitarli nelle impostazioni del telefono, in App > Joplin > Autorizzazioni
nl_nl: De app heeft de volgende machtigingen nodig om goed te kunnen werken. Schakel ze in bij uw telefooninstellingen via Apps > Joplin > Machtigingen
pt_pt: Para funcionar corretamente, a aplicação requer as seguintes permissões. Ative-as nas configurações do seu telefone, em Aplicações > Joplin > Permissões
ro_ro: Pentru a funcționa corect, aplicația are nevoie de următoarele permisiuni. Te rog să le activezi din setările telefonului tău în Aplicații > Joplin > Permisiuni
ru_ru: Для корректной работы приложению необходимы следующие разрешения. Пожалуйста, включите их в настройках телефона в разделе Приложения > Joplin > Разрешения
sk_sk: Aby aplikácia správne fungovala, potrebuje nasledujúce povolenia. Povoľte ich v nastaveniach telefónu v časti Aplikácie > Joplin > Oprávnenia
sv: För att fungera korrekt behöver appen följande behörigheter. Aktivera dem i dina telefoninställningar, i Appar > Joplin > Behörigheter
tr_tr: Düzgün çalışması için uygulamanın aşağıdaki izinlere ihtiyacı var. Lütfen bunları telefon ayarlarınızda, Uygulamalar> Joplin> İzinler’de etkinleştirin
zh_cn: 本应用程序需要下列权限才能正常运作。请在您的手机设置（应用 > Joplin > 权限）中启用它们

source: to-do
ca: tasques pendents
cs_cz: Nový úkol
da_dk: opgave
de_de: Aufgabe
es_es: tarea
fa: فهرست کار
fi_fi: tehtävä
gl_es: tarefas
hr_hr: zadatak
hu_hu: teendő
id_id: tugas
it_it: attività
nl_nl: taak
pt_pt: tarefa
ro_ro: de făcut
ru_ru: задача
sk_sk: úloha
sv: att-göra
tr_tr: yapılacak
zh_cn: 待办

source: To-do
ca: Tasques
da_dk: Opgave
de_de: Aufgabe
es_es: Tareas
fa: فهرست کار
fi_fi: Tehtävälista
gl_es: Tarefas
hr_hr: Zadatak
hu_hu: Teendő
id_id: Tugas
it_it: Attività
nl_nl: Taak
pt_pt: Tarefa
ro_ro: De făcut
ru_ru: Задача
sk_sk: Úloha
sv: Att-göra
tr_tr: Yapılacaklar
zh_cn: 待办

source: to-do: %s
ca: tasques pendents: %s
cs_cz: Úkol: %s
da_dk: opgave: %s
de_de: Aufgabe: %s
es_es: tarea: %s
fa: فهرست کار: %s
fi_fi: tehtävä: %s
gl_es: tarefa: %s
hr_hr: zadatak: %s
hu_hu: teendő: %s
id_id: tugas: %s
it_it: attività: %s
nl_nl: taak: %s
pt_pt: tarefa: %s
ro_ro: de făcut: %s
ru_ru: задача: %s
sk_sk: úloha: %s
sv: att-göra: %s
tr_tr: yapılacak: %s
zh_cn: 待办：%s

source: Toggle all notebooks
ca: Mostra o amaga totes les llibretes
da_dk: Skift mellem alle notesbøger
de_de: Alle Notizbücher umschalten
es_es: Alternar todas las libretas
fi_fi: Näytä/piilota kaikki muistikirjat
gl_es: Alternar todos os cadernos
hr_hr: Uključi/Isključi sve bilježnice
hu_hu: Összes jegyzetfüzet be/ki
id_id: Saklar semua buku catatan
ro_ro: Comută toate caietele
ru_ru: Выбор блокнота
sk_sk: Prepnúť všetky zápisníky
sv: Växla alla anteckningsböcker
tr_tr: Tüm not defterlerini aç/kapat
zh_cn: 切换折叠所有笔记本

source: Toggle comment
ca: Mostra o amaga el comentari
cs_cz: Přepnout komentář
da_dk: Vis kommentar
de_de: Kommentar umschalten
es_es: Alternar comentario
fa: تغییر وضعیت نظر
fi_fi: Vaihda kommentti
gl_es: Alternar comentario
hr_hr: Uključi/Isključi komentar
hu_hu: Megjegyzés be/ki
id_id: Saklar komentar
it_it: Attiva/disattiva commento
nl_nl: Notitielijst tonen/verbergen
pt_pt: Alternar comentário
ro_ro: Comută comentariu
ru_ru: Переключить комментарий
sk_sk: Prepnúť komentár
sv: Växla kommentar
tr_tr: Yorumu aç/kapat
zh_cn: 添加/删除注释

source: Toggle development tools
ca: Activa/desactiva eines de desenvolupament
cs_cz: Zobrazit/skrýt nástroje pro vývojáře
da_dk: Slå udviklingsværktøjer til eller fra
de_de: Entwicklerwerkzeuge umschalten
es_es: Alternar herramientas de desarrollo
fa: تغییر وضعیت ابزار توسعه
fi_fi: Vaihda kehitystyökalut
gl_es: Alternar ferramentas de programador
hr_hr: Uključi/isključi alate za razvoj
hu_hu: Fejlesztőeszközök be/ki
id_id: Saklar perkakas pengembang
it_it: Attiva/disattiva strumenti di sviluppo
nl_nl: Wissel ontwikkelhulpmiddelen
pt_pt: Ativar/desativar ferramentas de desenvolvimento
ro_ro: Comută instrumentele de dezvoltare
ru_ru: Включить инструменты разработки
sk_sk: Prepnúť vývojové nástroje
sv: Växla utvecklingsverktyg
tr_tr: Geliştirici araçlarını aç/kapat
zh_cn: 打开/关闭开发者工具

source: Toggle editor layout
ca: Canvia disposició de l'editor
cs_cz: Změnit rozložení editoru
da_dk: Skift editor layout
de_de: Editorlayout umschalten
es_es: Alternar el diseño del editor
fa: تغییر وضعیت چیدمان ویرایشگر
fi_fi: Vaihda editorin asettelua
gl_es: Alternar a disposición do editor
hr_hr: Uključi/Isključi raspored uređivača
hu_hu: Szerkesztő elrendezése be/ki
id_id: Saklar tata letak penyunting
it_it: Cambia il layout dell'editor
nl_nl: Bewerkindeling tonen/verbergen
pt_pt: Alternar a estrutura do editor
ro_ro: Comută aspect editor
ru_ru: Переключить вид редактора
sk_sk: Prepnúť rozloženie editora
sv: Växla redigeringslayout
tr_tr: Editör düzenini aç / kapat
zh_cn: 切换编辑器布局

source: Toggle editor plugin
ca: Commuta el connector de l'editor
da_dk: Skift editor-plugin
de_de: Editor-Erweiterung umschalten
es_es: Alternar el complemento del editor
gl_es: Alternar plugin do editor
hr_hr: Uključi/Isključi dodatak uređivača
hu_hu: Szerkesztőbővítmény be/ki
id_id: Saklar plugin penyunting
ro_ro: Comută plugin editor
ru_ru: Переключить плагин редактора
sk_sk: Prepnúť doplnok editora
sv: Växla redigeringsinsticksmodul
tr_tr: Editör eklentisini aç / kapat
zh_cn: 切换编辑器插件

source: Toggle editor tab key navigation
ca: Commuta la navegació per la tecla tab de l'editor
da_dk: Skift tastenavigation for redigeringsfane
de_de: Tabulatortastennavigation des Editors umschalten
es_es: Alternar la navegación con la tecla de tabulación del editor
gl_es: Alternar a navegación coa tecla de tabulación do editor
hr_hr: Uključi/Isključi navigaciju tipkom tabulatora u uređivaču
hu_hu: Szerkesztőfül billentyűs navigációja be/ki
id_id: Saklar navigasi tombol tab penyunting
ro_ro: Comută navigarea în editor cu tasta tab
ru_ru: Переключить вид редактора
sk_sk: Prepnúť navigáciu pomocou klávesy tab v editore
sv: Växla navigering med redigerarens fliktangent
tr_tr: Düzenleyici sekme gezinmesini aç/kapat
zh_cn: 切换编辑器 tab 键导航

source: Toggle editors
ca: Canvia disposició de l'editor
cs_cz: Přepnout editory
da_dk: Skift editorer
de_de: Editoren umschalten
es_es: Alternar editores
fa: تغییر وضعیت ویرایشگر
fi_fi: Vaihda editoria
gl_es: Alternar editores
hr_hr: Uključi/Isključi uređivače
hu_hu: Váltás a szerkesztők között
id_id: Saklar penyunting
it_it: Attiva/disattiva editor
nl_nl: Schakel tussen editors
pt_pt: Alternar editores
ro_ro: Comută editoarele
ru_ru: Переключить редактор
sk_sk: Prepnúť editory
sv: Växla redigerare
tr_tr: Editörleri aç / kapat
zh_cn: 切换编辑器

source: Toggle external editing
ca: Activa/desactiva l'edició externa
cs_cz: Upravit v externím textovém editoru
da_dk: Slå ekstern redigering til eller fra
de_de: Externe Bearbeitung umschalten
es_es: Alternar edición externa
fa: تغییر وضعیت ویرایش خارجی
fi_fi: Vaihda ulkoiseen tekstieditoriin
gl_es: Alternar edición externa
hr_hr: Uključi/Isključi vanjsko uređivanje
hu_hu: Váltás külső szerkesztőre
id_id: Saklar penyuntingan eksternal
it_it: Disattiva l'editing esterno
nl_nl: Extern bewerken in- of uitschakelen
pt_pt: Alternar edição externa
ro_ro: Comută editare externă
ru_ru: Открыть / Закрыть внешний редактор
sk_sk: Upraviť v externom editore
sv: Växla extern redigering
tr_tr: Dış düzenlemeyi aç/kapat
zh_cn: 切换外部编辑

source: Toggle menu bar
ca: Commuta la barra de menús
da_dk: Slå menubjælke til/fra
de_de: Menüleiste umschalten
es_es: Alternar la barra lateral
fa: تغییر وضعیت نوار منو
fi_fi: Näytä/piilota valikkopalkki
gl_es: Alternar a barra lateral
hr_hr: Uključi/Isključi traku izbornika
hu_hu: Menüsáv be/ki
id_id: Saklar bilah menu
it_it: Attiva/disattiva barra del menu
pt_pt: Alternar barra de menu
ro_ro: Comută bară meniu
ru_ru: Переключить панель меню
sk_sk: Prepnúť panel s ponukami
sv: Växla menyfältet
tr_tr: Kenar çubuğunu aç / kapat
zh_cn: 切换菜单栏

source: Toggle note history, keep notes for
ca: Commuta l'historial de notes, conserva les notes per
da_dk: Skift notehistorik, gem noter til
de_de: Notizenverlauf umschalten, Notizen aufbewahren für
es_es: Alternar el historial de notas, guardar notas para
fa: تغییر تاریخچه‌ی یادداشت، یادداشت را نگه دار به مدت
gl_es: Alternar o historial de notas, gardar notas para
hr_hr: Uključi/Isključi povijest bilježaka, zadrži bilješke za
hu_hu: Jegyzetelőzmények be/ki, jegyzetelőzmények megőrzése egy adott napig
id_id: Saklar riwayat catatan, pertahankan untuk
it_it: Attiva/disattiva storico note, mantieni note per
pt_pt: Alternar histórico de notas, manter notas por
ro_ro: Comută istoricul notițelor, păstrează notițele pentru
ru_ru: Переключение истории заметок, сохранение заметок для
sk_sk: Prepnúť históriu poznámok, uchovávať poznámky po dobu
sv: Växla anteckningshistorik, behåll anteckningar under
tr_tr: Not geçmişi özelliğinin durumunu değiştirip, bu not geçmişlerini şu kadar süre tut
zh_cn: 设置是否保留笔记历史版本

source: Toggle note list
ca: Mostra o amaga llista de notes
cs_cz: Zobrazit/skrýt seznam poznámek
da_dk: Slå noteliste til eller fra
de_de: Notizliste umschalten
es_es: Alternar la lista de notas
fa: تغییر وضعیت فهرست یادداشت
fi_fi: Muistiinpanoluettelon vaihtaminen
gl_es: Alternar a lista de notas
hr_hr: Uključi/Isključi popis bilježaka
hu_hu: Jegyzetlista be/ki
id_id: Saklar daftar catatan
it_it: Attiva/disattiva lista delle note
nl_nl: Notitielijst tonen/verbergen
pt_pt: Alternar a lista de notas
ro_ro: Comută listă de notițe
ru_ru: Переключить список заметок
sk_sk: Prepnúť zoznam poznámok
sv: Växla anteckningslista
tr_tr: Not listesini aç/kapat
zh_cn: 切换笔记列表

source: Toggle own sort order
ca: Canvia l'ordenació
cs_cz: Přepínání vlastního řazení
da_dk: Slå egen sorteringsrækkefølge til eller fra
de_de: Eigene Sortierreihenfolge umschalten
es_es: Alternar orden propio
fa: تغییر ترتیب مرتب‌سازی شخصی
fi_fi: Vaihda omaa lajittelujärjestystä
gl_es: Alternar orde propia
hr_hr: Uključi/Isključi vlastiti redoslijed
hu_hu: Saját rendezési sorrend be/ki
id_id: Saklar tata urutan sendiri
it_it: Attiva/disattiva il proprio ordinamento
nl_nl: Eigen sorteervolgorde in-/uitschakelen
pt_pt: Alternar ordenação própria
ro_ro: Comută propria ordine de sortare
ru_ru: Переключение собственного порядка сортировки
sk_sk: Prepnúť vlastné poradie zoradenia
sv: Växla egen sorteringsordning
tr_tr: Kendi Özel sıralamanı aç / kapat
zh_cn: 切换自有排序顺序

source: Toggle plugin editor
ca: Commuta l'editor de connectors
da_dk: Skift udvidelseseditor
de_de: Erweiterungseditor umschalten
es_es: Alternar editor de complementos
gl_es: Alternar editor de complementos
hr_hr: Uključi/Isključi uređivač dodataka
hu_hu: Bővítményszerkesztő be/ki
id_id: Saklar penyunting plugin
ro_ro: Comută editor plugin
ru_ru: Переключить редактор
sk_sk: Prepnúť editor rozšírení
sv: Växla tilläggsredigeraren
tr_tr: Eklenti editörünü kapat / aç
zh_cn: 切换插件编辑器

source: Toggle safe mode
ca: Activa/desactiva el mode segur
cs_cz: Přepnout nouzový režim
da_dk: Slå fejlsikret tilstand til eller fra
de_de: Sicheren Modus umschalten
es_es: Alternar modo seguro
fa: تغییر وضعیت حالت امن
fi_fi: Vaihda turvalliseen tilaan
gl_es: Alternar modo seguro
hr_hr: Uključi/Isključi sigurni modus
hu_hu: Biztonságos mód be/ki
id_id: Saklar mode aman
it_it: Attiva/disattiva la modalità provvisoria
nl_nl: Veilige modus in-/uitschakelen
pt_pt: Alternar o modo de segurança
ro_ro: Comută modul safe
ru_ru: Включить безопасный режим
sk_sk: Prepnúť núdzový režim
sv: Växla säkert läge
tr_tr: Güvenli modu aç / kapat
zh_cn: 切换安全模式

source: Toggle sidebar
ca: Mostra o amaga barra lateral
cs_cz: Zobrazit/skrýt postranní lištu
da_dk: Slå sidebar til eller fra
de_de: Seitenleiste umschalten
es_es: Alternar la barra lateral
fa: تغییر وضعیت نوار کناری
fi_fi: Näytä sivupalkki
gl_es: Alternar a barra lateral
hr_hr: Uključi/Isključi bočnu traku
hu_hu: Oldalsáv be/ki
id_id: Saklar bilah samping
it_it: Attiva/disattiva barra laterale
nl_nl: Zijbalk tonen/verbergen
pt_pt: Alternar a barra lateral
ro_ro: Comută panou lateral
ru_ru: Переключить боковую панель
sk_sk: Prepnúť bočný panel
sv: Växla sidofältet
tr_tr: Kenar çubuğunu aç / kapat
zh_cn: 切换边栏

source: Toggle sort order field
ca: Canvia el camp d'ordenació
cs_cz: Přepínání pole řazení
da_dk: Slå felt for sorteringsrækkefølge til eller fra
de_de: Sortierreihenfolge umschalten
es_es: Alternar el campo de orden
fa: تغییر وضعیت فیلد ترتیب مرتب‌سازی
fi_fi: Vaihda lajittelujärjestyskenttää
gl_es: Alterna o campo de orde
hr_hr: Uključi/Isključi polje redoslijeda
hu_hu: Rendezési sorrendmező váltása
id_id: Saklar bidang tata urutan
it_it: Attiva/disattiva il campo dell'ordinamento
nl_nl: Sorteervolgordeveld in-/uitschakelen
pt_pt: Alternar o campo de ordenação
ro_ro: Comută câmpul de ordine de sortare
ru_ru: Переключение поля порядка сортировки
sk_sk: Prepnúť pole poradia zoradenia
sv: Växla sorteringsordningsfält
tr_tr: Sıralama alanine aç / kapat
zh_cn: 切换排序字段
