Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Always
ca: Sempre
cs_cz: Vždy
da_dk: Altid
de_de: Immer
es_es: Siempre
fa: همیشه
fi_fi: Aina
gl_es: Sempre
hr_hr: Uvijek
hu_hu: Mindig
id_id: Selalu
it_it: Sempre
nl_nl: Altijd
pt_pt: Sempre
ro_ro: Mereu
ru_ru: Всегда
sk_sk: Vždy
sv: Alltid
tr_tr: Her zaman
zh_cn: 总是

source: Always ask
ca: Pregunti sempre
da_dk: Spørg altid
de_de: Immer fragen
es_es: Pregunte siempre
fa: همیشه سوال کن
fi_fi: Kysy aina
gl_es: Preguntar sempre
hr_hr: Uvijek pitaj
hu_hu: Mindig kérdezzen rá
id_id: Selalu minta
it_it: Chiedi sempre
nl_nl: Altijd vragen
pt_pt: Perguntar sempre
ro_ro: Întreabă
ru_ru: Всегда спрашивать
sk_sk: Vždy sa opýtať
sv: Fråga alltid
tr_tr: Her zaman sor
zh_cn: 每次询问

source: Always open %s files without asking.
ca: Obre sempre %s fitxers sense preguntar.
da_dk: Åbn altid %s-filer uden at spørge.
de_de: %s-Dateien immer öffnen ohne zu Fragen.
es_es: Abrir siempre los archivos %s sin preguntar.
fa: همیشه فایل %s را بدون درخواست باز کنید.
fi_fi: Avaa aina %s tiedostot kysymättä.
gl_es: Abrir sempre os ficheiros %s sin preguntar.
hr_hr: Uvijek otvori %s datoteke bez pitanja.
hu_hu: A(z) %s fájlokat mindig kérdés nélkül nyissa meg.
id_id: Selalu buka berkas %s tanpa bertanya.
it_it: Apri sempre i file %s senza chiedere.
nl_nl: Altijd %s bestanden openen zonder te vragen.
pt_pt: Abrir sempre ficheiros %s sem perguntar.
ro_ro: Deschide mereu fișierele %s fără să mai întrebi.
ru_ru: Всегда открывать файлы %s без запроса.
sk_sk: Vždy otvárať súbory %s bez opýtania.
sv: Öppna alltid %s-filer utan att fråga.
tr_tr: %s tipindeki dosyaları her zaman sormadan aç.
zh_cn: 始终打开 %s 文件，无需询问。

source: Always resize
ca: Canvia sempre la mida
da_dk: Ændr altid størrelsen
de_de: Größe immer anpassen
es_es: Redimensionar siempre
fa: همیشه اندازه را تغییر بده
fi_fi: Muuta kokoa aina
gl_es: Redimensionar sempre
hr_hr: Uvijek promijeni veličinu
hu_hu: Mindig méretezze át
id_id: Selalu sesuaikan
it_it: Ridimensiona sempre
nl_nl: Altijd verschalen
pt_pt: Redimensionar sempre
ro_ro: Mereu
ru_ru: Всегда изменять размер
sk_sk: Vždy zmeniť veľkosť
sv: Ändra alltid storlek
tr_tr: Her zaman yeniden boyutlandır
zh_cn: 始终缩放

source: Ambiguous notebook "%s". Please use notebook id instead - press "ti" to see the short notebook id or use $b for current selected notebook
ca: Llibreta ambigua "%s". Si us plau, utilitzeu l'identificador de la llibreta en lloc d'això: premeu "ti" per veure l'identificador curt de la llibreta o utilitzeu-$b per a la llibreta seleccionada actual
cs_cz: Nejednoznačný zápisník "%s". Místo toho prosím použijte id zápisníku - stiskněte "ti" pro zobrazení krátkého id zápisníku nebo použijte $b pro aktuální vybraný zápisník.
da_dk: Tvetydig notesbog "%s". Brug venligst notesbog-id i stedet - tryk på "ti" for at se det korte notebogs-id eller brug $b for den aktuelle valgte notesbog
de_de: Zweideutiges Notizbuch „%s“. Bitte verwende stattdessen die Notizbuch-ID - drücke „ti“, um die kurze Notizbuch-ID zu sehen oder verwende $b für das aktuell ausgewählte Notizbuch
es_es: Libreta ambigua "%s". por favor, utilice el id de la libreta en su lugar- pulse "ti" para ver el id abreviado o utilice $b para la libreta seleccionada en ese momento
fa: دفترچه «%s» دارای ابهام است. لطفا از شناسه دفترچه استفاده نمایید - برای دیدن شناسه کوتاه دفترچه از "ti" و یا برای دفترچه انتخاب شده از $b استفاده نمایید
fi_fi: Epäselvä muistikirja "%s". Käytä sen sijaan muistikirjan tunnusta - paina "ti" nähdäksesi lyhyen muistikirjan tunnuksen tai käytä $b nykyiselle valitulle muistikirjalle
gl_es: Caderno ambiguo "%s". Por favor, utilice o id do caderno no seu lugar- pulse "ti" para ver o id abreviado ou utilice $b para o caderno seleccionado
hr_hr: Nejednoznačna bilježnica „%s”. Umjesto toga koristi ID bilježnice – pritisni „ti” za prikaz kratkog ID-a bilježnice ili koristi $b za aktualno odabranu bilježnicu
hu_hu: Többértelmű jegyzetfüzet: „%s”. Használjon jegyzetfüzet-azonosítót helyette – nyomja meg a „ti” billentyűkombinációt a rövid azonosító megtekintéséhez, vagy használja a $b változót az jelenleg kijelölt jegyzetfüzethez
id_id: Buku catatan “%s” ambigu. Gunakan id buku catatan - tekan “ti” untuk melihat id ringkas dari buku catatan atau gunakan $b untuk buku catatan yang sekarang dipilih
it_it: Taccuino ambiguo "%s". Per favore usa l'ID del taccuino - premi "ti" per cercare l'ID breve del taccuino o usa $b per il taccuino corrente
nl_nl: Niet eenduidig notitieboek "%s". Gebruik het id van het notitieboek - toets "ti" om het korte notitieboek id te zien, of gebruik $b voor het huidige notitieboek
pt_pt: Caderno "%s" ambíguo. Por favor usar alternativamente o id de caderno - pressione "ti" para ver o id curto de caderno ou usar $b para o caderno atualmente selecionado
ro_ro: Caiet ambiguu „%s”. Te rog să utilizezi ID-ul caietului în loc - tastează „ti” pentru a vedea ID-ul scurt al caietului sau utilizează $b pentru caietul selectat curent
ru_ru: Неоднозначный блокнот "%s". Вместо этого используйте идентификатор блокнота - нажмите "ti", чтобы увидеть короткий идентификатор блокнота, или используйте $b для текущего выбранного блокнота
sk_sk: Nejednoznačný zápisník „%s“. Namiesto toho použite id zápisníku - stlačte „ti“, aby ste videli krátke id zápisníka, alebo použite $b pre aktuálne vybraný zápisník
sv: Tvetydig anteckningsbok "%s". Använd anteckningsbok-id istället - tryck på "ti" för att se det korta anteckningsbok-id:t eller använd $b för aktuellt vald anteckningsbok
tr_tr: "%s" not defteri belirlenemedi. Lütfen not defteri id'lerini kulllanın. "ti" a basarak not defterinin kısa id'sini görebilir, veya $b ile mevcut seçili not defteri hakkında bilgiye erişebilirsiniz
zh_cn: 不明确的笔记本“%s”。请改用短笔记本 id - 按“ti”查看短笔记本 id，或使用 $b 选择当前笔记本

source: Ambiguous notebook "%s". Please use short notebook id instead - press "ti" to see the short notebook id
ca: Llibreta ambigua "%s". Si us plau, utilitzeu l'identificador de la llibreta curta: premeu "ti" per veure l'identificador de la llibreta curta
cs_cz: Nejednoznačný zápisník "%s". Místo toho prosím použijte zkrácené id zápisníku - stiskněte "ti" pro zobrazení zkráceného id zápisníku.
da_dk: Tvetydig notesbog "%s". Brug venligst kort notesbog-id i stedet - tryk på "ti" for at se det korte notebogs-id
de_de: Zweideutiges Notizbuch „%s“. Bitte verwende stattdessen die kurze Notizbuch-ID - drücke „ti“, um die kurze Notizbuch-ID zu sehen
es_es: Libreta "%s" es ambigua. Utilice el id abreviado - presione "ti" para ver el id abreviado de la libreta
fa: دفترچه «%s» دارای ابهام است. لطفا از شناسه دفترچه استفاده نمایید - برای دیدن شناسه کوتاه دفترچه از "ti" استفاده کنید
fi_fi: Epäselvä muistikirja "%s". Käytä sen sijaan lyhyttä muistikirjan tunnusta - paina "ti" nähdäksesi lyhyen muistikirjan tunnuksen
gl_es: Caderno ambiguo "%s". Por favor, utilice o id abreviado do caderno no seu lugar- pulse "ti" para ver o id abreviado
hr_hr: Nejednoznačna bilježnica „%s”. Umjesto toga koristi kratki ID bilježnice – pritisni „ti” za prikaz kratkog ID-a bilježnice
hu_hu: Többértelmű jegyzetfüzet: „%s”. Használjon rövid jegyzetfüzet-azonosítót – nyomja meg a „ti” billentyűkombinációt a rövid azonosító megtekintéséhez
id_id: Buku catatan “%s” ambigu. Gunakan id ringkas dari buku catatan - tekan “ti” untuk melihat id ringkas dari buku catatan
it_it: Taccuino ambiguo "%s". Per favore usa l'ID breve del taccuino - premi "ti" per cercare l'ID breve del taccuino
nl_nl: Niet eenduidig notitieboek "%s". Gebruik het id van het notitieboek - toets "ti" om het korte notitieboek id te zien
pt_pt: Caderno "%s" ambíguo. Por favor usar alternativamente o id curto de caderno - pressione "ti" para ver o id curto de caderno
ro_ro: Caiet ambiguu „%s”. Te rog să folosești în schimb ID-ul scurt al caietului - tastează „ti” pentru a vedea ID-ul scurt al caietului
ru_ru: Неоднозначный блокнот "%s". Вместо этого используйте короткий идентификатор блокнота - нажмите "ti", чтобы увидеть короткий идентификатор блокнота
sk_sk: Nejednoznačný zápisník „%s“. Namiesto toho použite krátke id zápisníka - stlačte „ti“, aby ste videli krátke id zápisníka
sv: Tvetydig anteckningsbok "%s". Använd kort anteckningsbok-id istället - tryck på "ti" för att se det korta anteckningsbok-id:t
tr_tr: "%s" not defteri belirlenemedi. Lütfen kısa not defteri id'sini kullanın. "ti" a basarak kısa not defteri id'sini görebilirsiniz
zh_cn: 不明确的笔记本“%s”。请改用短笔记本 id - 按“ti”查看短笔记本 id

source: An autosaved drawing was found. Attach a copy of it to the note?
ca: S'ha trobat un dibuix desat automàticament. Voleu adjuntar-ne una còpia a la nota?
da_dk: Der blev fundet en automatisk gemt tegning. Vedhæfter en kopi af den til noten?
de_de: Es wurde eine automatisch gespeicherte Zeichnung gefunden. Eine Kopie davon an die Notiz anhängen?
es_es: Se ha encontrado un dibujo autoguardado. ¿Adjuntar una copia a la nota?
fa: یک طراحی ذخیره شده خودکار پیدا شد. آیا می‌خواهید یک کپی از آن را به یادداشت پیوست کنید؟
fi_fi: Automaattisesti tallennettu piirros löytyi. Liitetäänkö kopio siitä muistiinpanoon?
gl_es: Atopouse un debuxo autogardado. ¿Anexar unha copia á nota?
hr_hr: Pronađen je automatski spremljen crtež. Priložiti kopiju bilješci?
hu_hu: Automatikusan mentett rajz megtalálva. Mellékeli a másolatát a jegyzethez?
id_id: Telah ditemukan gambar yang disimpan otomatis. Lampirkan salinan gambar ke catatan?
it_it: È stato trovato un disegno salvato automaticamente. Allegarne una copia alla nota?
nl_nl: We hebben een automatisch opgeslagen tekening gevonden. Wil je een kopie ervan toevoegen aan de notitie?
pt_pt: Foi encontrado um desenho guardado automaticamente. Anexar uma cópia deste à nota?
ro_ro: A fost găsit un desen salvat automat. Atașezi o copie a acestuia la notiță?
ru_ru: Найден автосохраненный рисунок. Прикрепить его копию к заметке?
sk_sk: Bol nájdený automaticky uložený náčrt. Pripojiť jeho kópiu k poznámke?
sv: En automatiskt sparad teckning hittades. Bifoga en kopia av den till anteckningen?
tr_tr: Otomatik kaydedilmiş bir çizim bulundu. Not'a bunun kopyasını iliştirmek ister misiniz?
zh_cn: 发现一张自动保存的绘图。是否将其添加到笔记中？

source: An error occurred while sending the response. This can happen if the app is offline or cannot connect to the server. Error: %s
ca: S'ha produït un error en enviar la resposta. Això pot passar si l'aplicació està fora de línia o no es pot connectar al servidor. Error: %s
de_de: Beim Senden der Antwort ist ein Fehler aufgetreten. Dies kann passieren, wenn die App offline ist oder keine Verbindung zum Server herstellen kann. Fehler: %s
es_es: Se ha producido un error al enviar la respuesta. Esto puede ocurrir si la aplicación no está en línea o no puede conectarse al servidor. Error: %s
fi_fi: Vastauksen lähettämisessä tapahtui virhe. Tämä voi tapahtua, jos sovellus on offline-tilassa tai ei voi muodostaa yhteyttä palvelimeen. Virhe: %s
hr_hr: Dogodila se greška prilikom slanja odgovora. To se može dogoditi ako je aplikacija offline ili se ne može spojiti na server. Greška: %s
hu_hu: Hiba történt a válasz elküldésekor. Ez akkor fordulhat elő, ha az alkalmazás offline állapotban van, vagy nem tud csatlakozni a kiszolgálóhoz. Hiba: %s
id_id: Sebuah galat terjadi ketika mengirim tanggapan. Hal ini dapat terjadi jika aplikasi sedang luring atau tidak dapat tersambung ke server. Galat: %s
ro_ro: A apărut o eroare la trimiterea răspunsului. Acest lucru se poate întâmpla dacă aplicația este offline sau nu se poate conecta la server. Eroare: %s
sv: Ett fel uppstod vid sändningen av svaret. Detta kan inträffa om appen är offline eller inte kan ansluta till servern. Fel: %s
tr_tr: Cevap gönderilirken bir hata oluştu. Bu durum uygulama çevrimdışıyken, veya sunucuya bağlanılamadığı zamanlarda olabilir Hata: %s

source: An error occurred: %s
ca: S'ha produït un error: %s
da_dk: Der opstod en fejl: %s
de_de: Ein Fehler trat auf: %s
es_es: Se ha producido un error: %s
fa: خطایی روی داده است: %s
fi_fi: Tapahtui virhe: %s
gl_es: Produciuse un erro: %s
hr_hr: Dogodila se greška: %s
hu_hu: Hiba történt: %s
id_id: Sebuah galat telah terjadi: %s
it_it: Si è verificato un errore: %s
nl_nl: Er is iets fout gegaan: %s
pt_pt: Ocorreu um erro: %s
ro_ro: S-a produs o eroare: %s
ru_ru: Произошла ошибка: %s
sk_sk: Vyskytla sa chyba: %s
sv: Ett fel uppstod: %s
tr_tr: Bir hata oluştu: %s
zh_cn: 出现异常: %s

source: An update is available, do you want to download it now?
ca: Hi ha disponible una actualització. Voleu descarregar-la ara?
cs_cz: Je k dispozici aktualizace, chcete ji stáhnout?
da_dk: Opdatering er tilgængelig, vil du hente den nu?
de_de: Es ist eine Aktualisierung verfügbar. Soll sie jetzt heruntergeladen werden?
es_es: Está disponible una actualización. ¿Quiere descargarla ahora?
fa: یک بروزرسانی موجود است، آیا میخواهید الآن دانلود‌ شود؟
fi_fi: Päivitys on saatavilla. Haluatko ladata sen nyt?
gl_es: Hai unha actualización dispoñíbel, desexa descargala agora?
hr_hr: Dostupna je nova verzija. Želiš li je sada preuzeti?
hu_hu: Frissítés érhető el, letölti most?
id_id: Pembaruan tersedia, apakah Anda ingin mengunduhnya sekarang?
it_it: È disponibile un aggiornamento, vuoi scaricarlo ora?
nl_nl: Er is een update beschikbaar. Wilt u deze nu downloaden?
pt_pt: Uma atualização está disponível, pretende transferi-la agora?
ro_ro: Este disponibilă o nouă actualizare, dorești să o descarci acum?
ru_ru: Доступно обновление, хотите загрузить его сейчас?
sk_sk: Aktualizácia je k dispozícii, chcete ju teraz stiahnuť?
sv: En uppdatering är tillgänglig, vill du hämta den nu?
tr_tr: Güncelleme mevcut, şimdi indirmek ister misiniz?
zh_cn: 有更新可用，是否现在进行下载？

source: Android API level: %d
ca: Nivell de l'API d'Android: %d
da_dk: Android API-niveau: %d
es_es: Nivel de API de Android: %d
fa: سطح api اندروید : %d
fi_fi: Android API-taso: %d
gl_es: Nivel da API de Android: %d
hr_hr: Razina Android API-ja: %d
hu_hu: Android API-szint: %d
id_id: Tingkat Android API: %d
it_it: Livello API Android: %s
nl_nl: Android API niveau: %d
pt_pt: Nível da API de Android: %d
ro_ro: Nivel API Android: %d
ru_ru: Уровень API Android: %d
sk_sk: Úroveň Android API: %d
sv: Android API-nivå: %d
tr_tr: Android API Level'ı: %d
zh_cn: 安卓应用程序接口（API）级别： %d

source: Any email sent to this address will be converted into a note and added to your collection. The note will be saved into the Inbox notebook
ca: Qualsevol correu electrònic enviat a aquesta adreça serà convertit en una nota i afegit a la vostra col·lecció. La nota es desarà a la llibreta de la safata d'entrada
da_dk: Enhver e-mail, der sendes til denne adresse, bliver konverteret til en note og føjet til din samling. Noten gemmes i indbakkens notesbog
de_de: Jedes an diese Adresse gerichtete Email wird zu einer Notiz umgewandelt und deiner Kollektion hinzugefügt. Die Notiz wird im Inbox-Notizbuch gespeichert
es_es: Cualquier correo electrónico enviado a esta dirección se convertirá en una nota y se añadirá a tu colección. La nota se guardará en la libreta Bandeja de entrada
fa: هر ایمیلی که به این آدرس ارسال شود به یادداشت تبدیل شده و به مجموعه شما اضافه می شود. یادداشت در صندوق دفترچه ذخیره خواهد شد
fi_fi: Tähän osoitteeseen lähetetyt sähköpostit muunnetaan muistiinpanoksi ja lisätään kokoelmaasi. Muistiinpano tallennetaan Saapuneet-muistikirjaan.
gl_es: Cualquer correo electrónico enviado a esta dirección convertirase nunha notae engadirase á túa colección. A nota gardarase no caderno Bandexa de entrada
hr_hr: Svaki e-mail poslan na ovu adresu će se pretvoriti u bilješku i dodati u tvoju zbirku. Bilješka će se spremiti u bilježnicu „Dolazna pošta”
hu_hu: Bármely erre a címre küldött e-mail jegyzetté lesz alakítva, és hozzáadódik a gyűjteményéhez. A jegyzet az „Inbox” nevű jegyzetfüzetbe lesz elmentve
id_id: Sebarang email yang dikirim ke alamat ini akan diubah menjadi sebuah catatan dan ditambahkan ke dalam koleksi Anda. Catatan akan disimpan ke dalam buku catatan Kotak Masuk
it_it: Qualsiasi email inviata a questo indirizzo verrà convertita in una nota e aggiunta alla tua raccolta. La nota verrà salvata nel taccuino della Posta in arrivo
nl_nl: Alle email naar dit adres wordt omgezet in een notitie in jouw verzameling. De notitie wordt opgeslagen in het inbox notitieboek
pt_pt: Qualquer email enviado para este endereço será convertido numa nota e adicionado à sua coleção. A nota será guardada no caderno Caixa de Entrada
ro_ro: Orice e-mail trimis la această adresă va fi convertit într-o notiță și va fi adăugat la colecția ta. Notița va fi salvată în caietul Inbox
ru_ru: Любое письмо, отправленное на этот адрес, будет преобразовано в заметку и добавлено в вашу коллекцию. Заметка будет сохранена в блокноте "Входящие"
sk_sk: Každý e-mail odoslaný na túto adresu sa premení na poznámku a pridá sa do vašej zbierky. Poznámka sa uloží do zápisníka Doručená pošta
sv: Alla e-postmeddelanden som skickas till den här adressen kommer att omvandlas till en anteckning och läggas till i din samling. Anteckningen kommer att sparas anteckningsboken Inbox
tr_tr: Bu adrese gönderilen her e-posta bir nota dönüştürülecek ve koleksiyonunuza eklenecektir. Not Gelen Kutusu not defterine kaydedilecektir
zh_cn: 任何发送到此地址的电子邮件都将被转换为笔记并添加到您的收藏中。该笔记将保存到收件箱笔记本中

source: Appearance
ca: Aspecte
cs_cz: Vzhled
da_dk: Udseende
de_de: Erscheinungsbild
es_es: Apariencia
fa: ظاهر
fi_fi: Ulkonäkö
gl_es: Apariencia
hr_hr: Izgled
hu_hu: Megjelenés
id_id: Penampilan
it_it: Aspetto
nl_nl: Weergave
pt_pt: Aparência
ro_ro: Aspect
ru_ru: Внешний вид
sk_sk: Vzhľad
sv: Utseende
tr_tr: Görünüm
zh_cn: 外观

source: Application
ca: Aplicació
cs_cz: Aplikace
da_dk: Program
de_de: Anwendung
es_es: Aplicación
fa: برنامه
fi_fi: Sovellus
gl_es: Aplicación
hr_hr: Program
hu_hu: Alkalmazás
id_id: Aplikasi
it_it: Applicazione
nl_nl: Applicatie
pt_pt: Aplicação
ro_ro: Aplicație
ru_ru: Приложение
sk_sk: Aplikácia
sv: Program
tr_tr: Uygulama
zh_cn: 应用程序

source: Apply
ca: Aplica
cs_cz: Použít
da_dk: Anvend
de_de: Anwenden
es_es: Aplicar
fa: اعمال
fi_fi: Käytä
gl_es: Aplicar
hr_hr: Primijeni
hu_hu: Alkalmaz
id_id: Terapkan
it_it: Applica
nl_nl: Toepassen
pt_pt: Aplicar
ro_ro: Aplică
ru_ru: Применить
sk_sk: Použiť
sv: Verkställ
tr_tr: Uygula
zh_cn: 应用

source: Are you sure that you want to restore the default toolbar layout? This cannot be undone.
ca: Estàs segur que vols restaurar el disseny predeterminat de la barra d'eines? Això no es pot desfer.
da_dk: Er du sikker på, at du vil gendanne værktøjslinjens standardlayout? Dette kan ikke gøres om.
de_de: Sicher, dass du das Standardlayout der Werkzeugleiste wiederherstellen möchtest? Dies kann nicht rückgängig gemacht werden.
es_es: ¿Está seguro de que desea restaurar el diseño predeterminado de la barra de herramientas? Esto no se puede deshacer.
fi_fi: Haluatko varmasti palata oletus ulkoasuun? Toimintoa ei voi kumota.
gl_es: Está seguro de que desexa restaurar o deseño predeterminado da barra de ferramentas? Isto non se pode desfacer.
hr_hr: Stvarno želiš vratiti standardni raspored alatne trake? To je nepovratna radnja.
hu_hu: Biztosan visszaállítja az eszköztár alapértelmezett elrendezését? Ez a művelet nem vonható vissza.
id_id: Anda yakin bahwa Anda ingin memulihkan tata letak bilah alat bawaan? Perubahan ini tidak dapat dikembalikan.
ro_ro: Ești sigur că dorești să restaurezi aspectul implicit al barelor de unelte? Acest lucru nu poate fi anulat.
ru_ru: Вы уверены, что хотите восстановить расположение панели инструментов по умолчанию? Это нельзя отменить.
sk_sk: Ste si istí, že chcete obnoviť predvolené rozloženie panela nástrojov? Toto sa nedá vrátiť späť.
sv: Är du säker på att du vill återställa standardlayouten för verktygsfältet? Detta kan inte ångras.
tr_tr: Standart araç çubuğu görünümüne geri dönmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
zh_cn: 确定要还原默认工具栏布局吗？ 此操作无法撤销。

source: Are you sure you want to delete all history for this note? This cannot be undone.
ca: Estàs segur que vols suprimir tot l'historial d'aquesta nota? Això no es pot desfer.
da_dk: Er du sikker på, at du vil slette al historik for denne note? Dette kan ikke gøres om.
de_de: Sicher, dass du den gesamten Verlauf für diese Notiz löschen möchtest? Dies kann nicht rückgängig gemacht werden.
es_es: ¿Estás seguro de que quieres borrar todo el historial de esta nota? Esto no se puede deshacer.
fi_fi: Oletko varma, että haluat poistaa tämän muistiinpanon koko historian? Toimintoa ei voi kumota.
hr_hr: Stvarno želiš izbrisati svu povijest za ovu bilješku? Ovo je nepovratna radnja.
hu_hu: Biztosan törölni szeretné ennek a jegyzetnek az összes előzményét? Ez a művelet nem vonható vissza.
id_id: Anda yakin bahwa Anda ingin menghapus semua riwayat untuk catatan ini? Perubahan ini tidak dapat dikembalikan.
ro_ro: Ești sigur că dorești să ștergi tot istoricul pentru această notă? Acest lucru nu poate fi anulat.
ru_ru: Вы уверены, что хотите восстановить расположение панели инструментов по умолчанию? Это нельзя отменить.
sk_sk: Ste si istí, že chcete vymazať celú históriu tejto poznámky? Toto sa nedá vrátiť späť.
sv: Är du säker på att du vill ta bort all historik för denna anteckning? Detta kan inte ångras.
tr_tr: Bu notun tüm geçmişini silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
zh_cn: 确定要删除此笔记的所有历史记录吗？此操作无法撤销。

source: Are you sure you want to renew the authorisation token?
ca: Esteu segur que voleu renovar el testimoni d'autorització?
cs_cz: Opravdu chcete obnovit autorizační token?
da_dk: Er du sikker på, at du vil forny autorisationstoken?
de_de: Bist du sicher, dass du den Autorisierungstoken erneuern möchtest?
es_es: ¿Está seguro de que desea renovar el token de autorización?
fa: آیا مطمئن هستید که می خواهید توکن مجوز را تمدید کنید؟
fi_fi: Haluatko varmasti uusia valtuutustunnuksen?
gl_es: ¿Está seguro de que desexa renovar o token de autorización?
hr_hr: Stvarno želiš obnoviti ključ autorizacije?
hu_hu: Biztosan meg akarja újítani a hitelesítési tokent?
id_id: Anda yakin ingin memperbarui token otorisasi?
it_it: Sei sicuro di voler rinnovare il token di autorizzazione?
nl_nl: Weet u zeker dat u het autorisatietoken wilt vernieuwen?
pt_pt: Tem a certeza de que quer renovar o token de autorização?
ro_ro: Ești sigur că dorești să reînnoiești jetonul de autorizare?
ru_ru: Вы точно хотите обновить токен авторизации?
sk_sk: Naozaj chcete obnoviť autorizačný token?
sv: Är du säker på att du vill förnya auktoriseringstoken?
tr_tr: Kimlik doğrulama jetonunu yenilemek istediğinizden emin misiniz?
zh_cn: 确定要更新授权令牌吗？
