Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: These items will remain on the device but will not be uploaded to the sync target. In order to find these items, either search for the title or the ID (which is displayed in brackets above).
ca: Aquests elements es mantindran al dispositiu, però no es pujaran a la destinació de sincronització. Per a poder trobar aquests elements, podeu cercar pel títol o la ID (que es mostra entre claudàtors a sobre).
cs_cz: Tyto položky zůstanou na tomto zařízení, ale nebudou uploadovány na cíl synchronizace. Pro přístup k těmto souborům hledejte jejich název nebo ID (v hranatých závorkách).
da_dk: Disse emner bliver på enheden, og bliver ikke overført til synk-modtager. For at finde disse emner; enten søg efter titel eller ID (som er vist i klammer herover)
de_de: Diese Elemente verbleiben auf dem Gerät, werden aber nicht zum Synchronisationsziel hochgeladen. Um diese Elemente zu finden, entweder nach dem Titel oder der ID suchen (die oben in Klammern angezeigt wird).
es_es: Estos elementos se mantendrán en el dispositivo pero no serán subidos al objetivo de sincronización. Para encontrar dichos elementos, busque su título o su ID (el cual se muestra arriba entre corchetes).
fa: این موارد در دستگاه باقی می‌مانند اما در هدف همگام‌سازی آپلود نمی‌شوند. برای یافتن این موارد، عنوان یا شناسه (که در پرانتز بالا نمایش داده شده است) را جستجو نمایید.
fi_fi: Nämä kohteet pysyvät laitteessa, mutta niitä ei ladata synkronointikohteeseen. Löytääksesi nämä kohteet, etsi joko otsikko tai tunnus (joka näkyy edellä olevissa hakasulkeissa).
gl_es: Estes elementos permanecerán no dispositivo pero non se enviarán ao destino de sincronización. Co fin de atopar estes elementos pode buscalos polo título ou polo ID (mostrados entre corchetes arriba).
hr_hr: Ovi će elementi ostati na uređaju, ali se neće prenijeti na cilj sinkronizacije. Za pronalaženje ovih elemenata, traži naslov ili ID (gore prikazan u zagradama).
hu_hu: Ezek az elemek az eszközön maradnak, de nem lesznek feltöltve a szinkronizálási célra. Ezen elemek megtalálásához vagy a címre vagy az azonosítóra (amely a fenti zárójelben látható) kell keresni.
id_id: Benda-benda berikut akan tetap berada di perangkat tetapi tidak akan diunggah ke sasaran penyelarasan. Untuk menemukan benda berikut, cari judulnya atau ID (yang ditampilkan dalam tanda kurung di atas).
it_it: Questi elementi rimarranno sul dispositivo ma non verranno caricati nella destinazione di sincronizzazione. Per trovare questi elementi, cercare il titolo o l'ID (che viene visualizzato tra parentesi qui sopra).
nl_nl: Deze items blijven op het apparaat, maar worden niet geüpload naar het synchronisatiedoel. Als u deze items wilt vinden, moet u zoeken naar de titel of ID ervan (welke hierboven tussen haakjes wordt getoond).
pt_pt: Esses itens permanecerão no dispositivo, mas não serão enviados para o alvo de sincronização. Para encontrar estes itens, procure o título ou o ID (que é apresentado entre parênteses acima).
ro_ro: Aceste elemente vor rămâne pe dispozitiv, dar nu vor fi încărcate în destinația de sincronizare. Pentru a găsi aceste elemente, caută fie titlul, fie ID-ul (care este afișat în paranteze mai sus).
ru_ru: Данные элементы останутся на устройстве, но не будут выгружены в цель синхронизации. Чтобы найти эти элементы, воспользуйтесь поиском по названию или ID (указан в квадратных скобках выше).
sk_sk: Tieto položky zostanú v zariadení, ale nebudú odoslané do cieľa synchronizácie. Ak chcete nájsť tieto položky, vyhľadajte buď názov, alebo ID (ktoré je zobrazené v zátvorkách vyššie).
sv: Dessa objekt kommer att vara kvar på enheten men kommer inte att skickas till synkroniseringsmålet. För att hitta dessa objekt, sök antingen efter titel eller ID (som visas i parentes ovan).
tr_tr: Bu öğeler cihazda kalacak, ancak senkronize edilmeyecekler. Bu öğeleri bulmak için, başlığı veya kimliği aratın (yukarıdaki parantez içerisinde görüntülenir).
zh_cn: 这些条目将保留在本设备上，但不会上传到同步目标。若需查找这些项，请搜索标题或 ID（显示在上方括号中）。

source: These plugins enhance the Markdown renderer with additional features. Please note that, while these features might be useful, they are not standard Markdown and thus most of them will only work in Joplin. Additionally, some of them are *incompatible* with the WYSIWYG editor. If you open a note that uses one of these plugins in that editor, you will lose the plugin formatting. It is indicated below which plugins are compatible or not with the WYSIWYG editor.
ca: Aquestes extensions milloren el renderitzador de Markdown amb funcions addicionals. Tingueu en compte que, tot i que aquestes funcions poden ser útils, no són Markdown estàndard i, per tant, la majoria només funcionaran dins de Joplin. A més, alguneas d’ells són *incompatibles* amb l’editor WYSIWYG. Si obriu una nota que utilitza un d'aquestes extensions en aquest editor, perdreu el format de l'extensió. A continuació s’indica quines extensions són compatibles o no amb l’editor WYSIWYG.
cs_cz: Tyto doplňky vylepšují vykreslovací modul Markdown o další funkce. Upozorňujeme, že i když tyto funkce mohou být užitečné, nejedná se o standardní Markdown, a proto většina z nich bude fungovat pouze v Joplinu. Některé z nich jsou navíc *nekompatibilní* s editorem WYSIWYG. Pokud v tomto editoru otevřete poznámku, která používá jeden z těchto pluginů, ztratíte formátování pluginu. Níže je uvedeno, které doplňky jsou nebo nejsou kompatibilní s editorem WYSIWYG.
da_dk: Disse udvidelser forbedrer Markdown-fortolkeren med yderligere funktioner. Vær opmærksom på, at selvom disse funktioner kan være nyttige, er de ikke standard Markdown og derfor vil de fleste kun virke i Joplin. Derudover er nogle af dem ikke kompatible med WYSIWYG editoren. Hvis du åbner en note, som bruger en af disse udvidelser i den editor, vil du miste udvidelsesformatteringen. Det angives nedenfor, hvilke udvidelser der er kompatible eller ikke med WYSIWYG editoren.
de_de: Diese Erweiterungen erweitern den Markdown-Renderer um zusätzliche Funktionen. Bitte beachte, dass diese Funktionen zwar nützlich sein können, es sich dabei jedoch nicht um Standard-Markdown handelt und die meisten von ihnen daher nur in Joplin funktionieren. Außerdem sind einige von ihnen *inkompatibel* mit dem WYSIWYG-Editor. Wenn du eine Notiz, die eine dieser Erweiterungen verwendet, in diesem Editor öffnest, verlierst du die Formatierung der Erweiterung. Es wird angegeben, welche Erweiterungen mit dem WYSIWYG-Editor kompatibel und welche nicht.
es_es: Estos plugins mejoran el renderizador de Markdown con características adicionales. Tenga en cuenta que, si bien estas características pueden ser útiles, no son Markdown estándar y, por lo tanto, la mayoría de ellas solo funcionarán en Joplin. Además, algunas de ellas son *incompatibles* con el editor WYSIWYG. Si abre una nota que usa uno de estos complementos en ese editor, perderá el formato del complemento. A continuación se indica qué complementos son compatibles o no con el editor WYSIWYG.
fa: این افزونه ها رندر نشانه‌گذاری را با ویژگی های اضافی تقویت می کنند. لطفاً توجه داشته باشید که اگرچه این ویژگی‌ها ممکن است مفید باشند، اما نشانه‌گذاری استاندارد نیستند و بنابراین اکثر آنها فقط در joplin کار می‌کنند. علاوه بر این، برخی از آنها با ویرایشگر WYSIWYG *ناسازگار* هستند. اگر یادداشتی را باز کنید که از یکی از این افزونه ها در آن ویرایشگر استفاده می کند، قالب بندی افزونه را از دست خواهید داد. در زیر مشخص شده است که کدام افزونه ها با ویرایشگر WYSIWYG سازگار هستند یا خیر.
fi_fi: Nämä laajennukset parantavat Markdown renderöijää lisäominaisuuksilla. Huomaa, että vaikka nämä ominaisuudet voivat olla hyödyllisiä, ne eivät ole tavallisia markdown ja siksi suurin osa niistä toimii vain Joplinissa. Lisäksi jotkut niistä ovat *yhteensopimattomia* WYSIWYG editorin kanssa. Jos avaat viestin, joka käyttää jotakin näistä laajennuksia editorissa, menetät laajennuksen muotoilun. Alla on ilmoitettu, mitkä laajennukset ovat yhteensopivia tai eivät ole yhteensopivia WYSIWYG editorin kanssa.
gl_es: Estes plugins melloran o renderizador de Markdown con características adicionais. Teña en conta que, se ben estas características poden ser útiles, non son Markdown estándar. Polo tanto, a meirande parte delas só funcionarán en Joplin. Ademais, algunhas delas son *incompatibles* co editor WYSIWYG. Se abre unha nota que usa un destes complementos nese editor, perderá o formato do plugin. A continuación indícanse que complementos son compatibles ou non co editor WYSIWYG.
hr_hr: Ovi dodaci proširuju mogućnosti Markdown označivanja s dodatnim funkcijama. Imaj na umu da, iako ove funkcije mogu biti korisne, one nisu dio standardnog Markdown označavanja i stoga će većina njih raditi samo u Joplinu. Uz to, neki od njih su *nekompatibilni* s WYSIWYG uređivačem. Ako u tom uređivaču otvoriš bilješku koja koristi jedan od ovih dodataka, izgubit ćeš formatiranje dodatka. Kompatibilnost dodataka s WYSIWYG uređivačem je naznačena dolje.
hu_hu: Ezek a bővítmények további funkciókkal egészítik ki a Markdown megjelenítőt. Vegye figyelembe, hogy bár ezek a funkciók hasznosak lehetnek, nem részei a szabványos Markdownnak, így legtöbbjük csak a Joplinban fog működni. Emellett némelyikük nem kompatibilis a WYSIWYG (vizuális) szerkesztővel. Ha olyan jegyzetet nyit meg abban a szerkesztőben, amely használja ezen bővítmények egyikét, a bővítmény által nyújtott formázás elvész. Alább látható, hogy mely bővítmények kompatibilisek a WYSIWYG szerkesztővel, és melyek nem.
id_id: Plugin berikut meningkatkan penampil Markdown dengan kemampuan tambahan. Harap dicatat bahwa, walaupun kemampuan tersebut mungkin berguna, mereka bukan Markdown standar, dengan demikian sebagian besar dari mereka hanya akan berfungsi di Joplin. Selain itu, beberapa dari mereka *tidak kompatibel* dengan penyunting WYSIWYG. Jika Anda membuka catatan yang menggunakan salah satu plugin berikut pada penyunting tersebut, Anda akan kehilangan pemformatan plugin. Ditunjukkan di bawah plugin mana yang kompatibel atau tidak dengan penyunting WYSIWYG.
it_it: Questi plugin migliorano il render Markdown aggiungendo funzionalità. Per favore nota che anche se sono utili non seguono lo standard Markdown e quindi la maggior parte di loro funzionerà solo con Joplin. Inoltre alcuni di essi sono *incompatibili* con l'editor WYSIWYG. Se apri una nota che utilizza questi plugin nell'editor WYSIWYG, perderai la formattazione dei plugin. Qui sotto trovi indicato quali plugin sono compatibili o meno con l'editor WYSIWYG.
nl_nl: Deze plugins verbeteren de Markdown verwerker met aanvullende mogelijkheden. Merk op dat deze mogelijkheden nuttig kunnen zijn, maar geen standaard Markdown zijn en de meeste ervan alleen in Joplin zullen werken. Bovendien zijn sommige *incompatibel* met de WUZIWUK editor. Als u een notitie opent die van een van deze plugins in die editor gebruikt, verliest u de opmaak van de plugin. Hieronder wordt aangegeven welke plugins als dan niet compatibel zijn met de WUZIWUK editor.
pt_pt: Estes plugins modificam o renderizador de Markdown com recursos adicionais. Note que, enquanto estes recursos podem ser úteis, não são Markdown padrão e, como tal, a maioria deles só funcionará no Joplin. Adicionalmente, alguns deles são *incompatíveis* com o editor WYSIWYG. Se abrir uma nota que use um destes plugins nesse editor, perderá a formatação do plugin. Está indicado abaixo quais os plugins que são ou não compatíveis com o editor WYSIWYG.
ro_ro: Aceste plugin-uri îmbunătățesc funcția de redare Markdown cu caracteristici suplimentare. Te rog să reții că, deși aceste caracteristici ar putea fi utile, ele nu sunt Markdown standard și, prin urmare, cele mai multe dintre ele vor funcționa numai în Joplin. În plus, unele dintre ele sunt *incompatibile* cu editorul WYSIWYG. Dacă deschizi o notiță care utilizează unul dintre aceste plugin-uri în acel editor, vei pierde formatarea plugin-ului. Mai jos este indicat ce plugin-uri sunt compatibile sau nu cu editorul WYSIWYG.
ru_ru: Данные плагины расширяют отрисовщик Markdown доп. функциями. Учтите, что эти функции не являются стандартными для Markdown и большинство из них будет работать только в Joplin. Кроме того, некоторые из них *несовместимы* с редактором WYSIWYG. При открытии заметки с такими плагинами в WYSIWYG форматирование будет утеряно. Ниже отмечены плагины, совместимые с редактором WYSIWYG.
sk_sk: Tieto doplnky vylepšujú vykresľovač Markdown o ďalšie funkcie. Upozorňujeme, že hoci tieto funkcie môžu byť užitočné, nie sú štandardným Markdown, a preto väčšina z nich bude fungovať len v Jopline. Okrem toho sú niektoré z nich *nekompatibilné* s editorom WYSIWYG. Ak v tomto editore otvoríte poznámku, ktorá používa niektorý z týchto doplnkov, stratíte formátovanie doplnku. Nižšie sú uvedené, ktoré zásuvné moduly sú alebo nie sú kompatibilné s editorom WYSIWYG.
sv: Dessa insticksmoduler förbättrar Markdown-renderaren med ytterligare funktioner. Observera att även om dessa funktioner kan vara användbara är de inte standard Markdown och de flesta av dem fungerar därför bara i Joplin. Dessutom är några av dem *inkompatibla* med WYSIWYG-redigeraren. Om du öppnar en anteckning som använder en av dessa insticksmoduler i den redigeraren förlorar du insticksmodulsformateringen. Det anges nedan vilka insticksmoduler som är kompatibla eller inte med WYSIWYG-redigeraren.
tr_tr: Bu eklentiler Markdown tipi gösterimi ek özelliklerle iyileştirir. Bu özellikleri kullanırken unutulmamalıdır ki bu özellikler standart Markdown söz dizimine dahil değildir, ve de bunların çoğu sadece Joplin içerisinde çalışacaktır. Buna ek olarak, bu eklentilerin bazıları zengin metin editörü ile *uyumlu değildir*. Eğer zengin metin editörünüzde bu eklentiyi kullanan bir notu açmaya çalışırsanız eklentinin biçimlendirmesini kaybedersiniz. Zengin metin editörünün hangi eklentileri desteklediği altta belirtilmiştir.
zh_cn: 这些插件为 Markdown 渲染器提供额外特性。请注意，尽管这些额外特性可能有用，但它们并非标准 Markdown 语法，因此许多功能只能在 Joplin 内运行。此外，其中的一些功能与所见即所得 (WYSIWYG) 编辑器 *不兼容*。如果您在上述 (WYSIWYG) 编辑器中打开使用了这些插件的笔记，就会丢失插件的格式。下已注明插件与所见即所得 (WYSIWYG) 编辑器兼容与否。

source: This allows another user to share a notebook with you, and you can then both collaborate on it. It does not however allow you to share a notebook with someone else, unless you have the feature "%s".
ca: Això permet que un altre usuari comparteixi una llibreta amb vosaltres i tots dos hi podeu col·laborar. No obstant això, no us permet compartir una llibreta amb algú altre, tret que tingueu la funció "%s".
da_dk: Dette giver en anden bruger mulighed for at dele en notesbog med dig, og I kan så begge samarbejde om den. Det giver dig dog ikke mulighed for at dele en notesbog med en anden, medmindre du har funktionen "%s".
de_de: Dadurch können andere Nutzer ein Notizbuch zur gemeinsamen Bearbeitung für dich freigeben. Allerdings kannst du keine Notizbücher für andere freigeben, wenn du die Funktion „%s“ nicht hast.
es_es: Esto permite que otro usuario comparta una libreta con usted y, a continuación, ambos pueden colaborar en él. Sin embargo, no le permite compartir una libreta con otra persona, a menos que tenga la función "%s".
fa: این به کاربر دیگری اجازه می دهد تا یک دفترچه‌ را با شما به اشتراک بگذارد و سپس می توانید هر دو در آن همکاری کنید. با این حال به شما اجازه نمی‌دهد یک دفترچه را با شخص دیگری به اشتراک بگذارید، مگر اینکه ویژگی «%s» را داشته باشید.
fi_fi: Tämän avulla toinen käyttäjä voi jakaa muistikirjan kanssasi, ja voitte tehdä yhteistyötä sen parissa. Se ei kuitenkaan mahdollista muistikirjan jakamista muille, ellei sinulla ole ominaisuutta ”%s”.
gl_es: Isto permite que outro usuario comparta un caderno con vostede e, a continuación, ambos poden colaborar nel. Sen embargo, non lle permite compartir un caderno con outra persoa, a menos que vostede teña l función "%s".
hr_hr: Ovo omogućuje drugom korisniku da dijeli bilježnicu s tobom, za međusobnu suradnju. Međutim, ne dozvoljava dijeljenje bilježnice s drugima, ukoliko nemaš funkciju „%s“.
hu_hu: Ez lehetővé teszi egy másik felhasználónak, hogy megosszon Önnel egy jegyzetfüzetet, és mindketten együtt dolgozhassanak rajta. Nem teszi azonban lehetővé, hogy Ön osszon meg egy jegyzetfüzetet valaki mással, kivéve, ha Ön rendelkezik a(z) „%s” funkcióval.
id_id: Ini memungkinkan pengguna lain untuk berbagi sebuah buku catatan dengan Anda, dan kemudian Anda berdua dapat bekerja bersama padanya. Namun itu tidak membolehkan Anda untuk berbagi sebuah buku catatan dengan orang lain, kecuali Anda memiliki kemampuan “%s”.
it_it: Ciò consente a un altro utente di condividere un taccuino con te e potrete quindi collaborare entrambi. Tuttavia non ti consente di condividere un taccuino con qualcun altro, a meno che tu non abbia la funzione "%s".
pt_pt: Isto permite the outro utilizador partilhe o caderno consigo, e podem ambos colaborar nele. Não permite no entanto que partilhe o caderno com outra pessoa, a não ser que tenha a funcionalidade "%s".
ro_ro: Acest lucru permite unui alt utilizator să partajeze un caiet cu tine, iar apoi veți putea colabora amândoi la el. Cu toate acestea, nu îți permite să partajezi un caiet cu altcineva, cu excepția cazului în care ai caracteristica „%s”.
ru_ru: Это позволит другому пользователю поделиться с вами записной книжкой, и вы оба сможете совместно работать над ней. Однако это не даст вам возможности поделиться записной книжкой с кем-то еще, если у вас нет свойства "%s".
sk_sk: To umožňuje inému používateľovi zdieľať s vami zápisník a obaja na ňom môžete spolupracovať. Neumožňuje vám však zdieľať zápisník s niekým iným, pokiaľ nemáte funkciu „%s“.
sv: Detta gör att en annan användare kan dela en anteckningsbok med dig, och du kan sedan båda samarbeta om den. Det tillåter dig dock inte att dela en anteckningsbok med någon annan, såvida du inte har funktionen "%s".
tr_tr: Bu başka bir kullanıcının sizinle not defterini paylaşabilmesini sağlar, ve de ikinizin de notun içeriğini düzenleyip değiştirebilmenizi sağlar. Lakin bu özellik eğer "%s" özelliği yoksa bu notları başka biriyle paylaşamazsınız.
zh_cn: 这允许其他用户向您共享笔记本，然后你们可以在笔记本上进行协作。但它不允许您向他人共享笔记本，除非您拥有“%s”功能。

source: This attachment does not have OCR data (Status: %s)
ca: Aquest adjunt no té dades OCR (estat: %s)
da_dk: Denne vedhæftede fil har ikke OCR-data (Status: %s)
de_de: Dieser Anhang enthält keine OCR-Daten (Status: %s)
es_es: Este archivo adjunto no tiene datos de OCR (Estado: %s)
fa: این پیوست داده OCR ندارد (وضعیت: %s)
fi_fi: Tässä liitteessä ei ole OCR-dataa (Tila: %s)
gl_es: Este ficheiro anexo non ten datos de OCR (Estado: %s)
hr_hr: Ovaj privitak nema OCR podatke (Stanje: %s)
hu_hu: Ez a melléklet nem tartalmaz OCR-adatokat (Állapot: %s)
id_id: Lampiran ini tidak memiliki data OCR (Status: %s)
it_it: Questo allegato non dispone di dati OCR (Stato: %s)
pt_pt: Este anexo não tem dados de OCR (Estado: %s)
ro_ro: Acest atașament nu are date OCR (Stare: %s)
ru_ru: Это вложение не содержит данных OCR (статус: %s)
sk_sk: Táto príloha neobsahuje údaje OCR (Stav: %s)
sv: Denna bilaga har inga OCR-data (Status: %s)
tr_tr: Ek dosyasında OCR verisi bulunamadı (Durum: %s)
zh_cn: 此附件没有 OCR 数据 (状态：%s)

source: This attachment is not downloaded or not decrypted yet
ca: Aquest adjunt no ha estat descarregat o desxifrat encara
cs_cz: Tato příloha ještě není stažena nebo dešifrována
da_dk: Denne vedhæftning er ikke downloadet eller ikke dekrypteret endnu
de_de: Dieser Anhang wurde noch nicht heruntergeladen oder entschlüsselt
es_es: Este adjunto todavía no ha sido descargado o descifrado
fa: این پیوست هنوز دانلود یا رمزگشایی نشده
fi_fi: Tätä liitettä ei ole vielä ladattu tai sitä ei ole vielä purettu
gl_es: Este anexo aínda non está descargado ou descifrado
hr_hr: Ovaj privitak još nije preuzet ili dešifriran
hu_hu: Ez a melléklet még nincs letöltve vagy visszafejtve
id_id: Lampiran ini belum diunduh atau belum didekripsi
it_it: Questo allegato non è ancora stato scaricato o decriptato
nl_nl: Deze bijlage is niet gedownload of nog niet ontsleuteld
pt_pt: Este anexo ainda não foi descarregado ou ainda não foi desencriptado
ro_ro: Acest atașament nu este descărcat sau nu este încă decriptat
ru_ru: Это вложение еще не загружено или еще не расшифровано
sk_sk: Táto príloha nie je stiahnutá alebo ešte nie je dešifrovaná
sv: Denna bilaga är inte hämtad eller inte dekrypterad ännu
tr_tr: Bu ek henüz indirilmedi veya şifresi çözülmedi
zh_cn: 该附件没有下载或者尚未解密

source: This authorisation token is only needed to allow third-party applications to access Joplin.
ca: Aquest testimoni d'autorització només és necessari per a permetre l'accés d'aplicacions de tercers al Joplin.
cs_cz: Tento autorizační token je potřeba pouze pro povolení komunikace Joplin s aplikacemi třetích stran.
da_dk: Denne autoriseringstoken er kun nødvendig for at tillade tredjepartsprogrammer at tilgå Joplin.
de_de: Dieser Autorisierungstoken wird nur benötigt, um Drittanbieter-Anwendungen Zugriff auf Joplin zu gewähren.
es_es: Este token de autorización se necesita solamente para permitirle a aplicaciones de terceros acceder a Joplin.
fa: این توکن مجوز تنها برای اجازه دادن به برنامه‌های شخص ثالث برای دسترسی به joplin مورد نیاز است.
fi_fi: Tätä valtuutustunnusta tarvitaan vain, jotta kolmannen osapuolen sovellukset voivat käyttää Joplinia.
gl_es: Este token de autorización só se precisa para permitirlle ás aplicacións de terceiros acceder a Joplin.
hr_hr: Ovaj ključ za autorizaciju je potreban samo za dozvoljavanje drugim programima da pristupe Joplinu.
hu_hu: Erre az engedélyezési tokenre csak ahhoz van szükség, hogy harmadik fél alkalmazásai hozzáférhessenek a Joplinhoz.
id_id: Token otorisasi ini hanya diperlukan untuk mengizinkan aplikasi pihak ketiga untuk mengakses Joplin.
it_it: Il token autorizzativo è necessario solo per permettere ad applicazioni di terze parti di accedere a Joplin.
nl_nl: Dit autorisatie-token is alleen nodig om applicaties van derden toegang te geven tot Joplin.
pt_pt: Este token de autorização só é necessário para permitir o acesso de aplicações de terceiros ao Joplin.
ro_ro: Acest token de autorizare este necesar doar pentru a permite aplicațiilor terțe părți să acceseze Joplin.
ru_ru: Данный токен используется только для авторизации доступа сторонних приложений к Joplin.
sk_sk: Tento autorizačný token je potrebný len na to, aby umožnil aplikáciám tretích strán pristupovať k Joplin.
sv: Denna auktorisering behövs endast för att tillåta tredjepartsprogram att integrera med Joplin.
tr_tr: Bu yetkilendirme yalnızca üçüncü taraf uygulamaların Joplin'e erişmesine izin vermek için gereklidir.
zh_cn: 该授权令牌仅用于允许第三方应用程序访问 Joplin。

source: This drawing may have unsaved changes.
ca: Aquest dibuix pot tenir canvis sense desar.
da_dk: Denne tegning kan have ændringer, der ikke er gemt.
de_de: Diese Zeichnung kann ungespeicherte Änderungen enthalten.
es_es: Es posible que este dibujo tenga cambios no guardados.
fa: این طراحی ممکن است دارای تغییرات ذخیره نشده باشد.
fi_fi: Tässä piirroksessa saattaa olla tallentamattomia muutoksia.
gl_es: É posible que este debuxo teña cambios non gardados.
hr_hr: Ovaj crtež možda sadrži nespremljene promjene.
hu_hu: Ez a rajz elmentetlen módosításokat tartalmazhat.
id_id: Gambaran ini mungkin memiliki perubahan yang belum disimpan.
it_it: Questo disegno potrebbe contenere modifiche non salvate.
pt_pt: Este desenho pode ter alterações não guardadas.
ro_ro: Acest desen poate avea modificări nesalvate.
ru_ru: Этот рисунок может содержать несохраненные изменения.
sk_sk: Tento náčrt môže mať neuložené zmeny.
sv: Den här ritningen kan ha osparade ändringar.
tr_tr: Çizimde kaydedilmemiş değişiklikler olabilir.
zh_cn: 本次绘图可能有未保存的更改。
