Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: - Camera: to allow taking a picture and attaching it to a note.
ca: - Camera: per permetre fer una foto i adjuntar-la a una nota.
cs_cz: - Fotoaparát: umožňuje pořízení fotografie a její připojení k poznámce.
da_dk: - Kamera: For at kunne tage et billede og vedhæfte det til en note.
de_de: - Kamera: Erlaubt das Aufnehmen eines Bildes zum Anhängen an eine Notiz.
es_es: - Cámara: permite tomar una foto y adjuntarla a una nota.
fa: - دوربین: دسترسی برای گرفتن عکس و پیوست آن به یک یادداشت.
fi_fi: - Kamera: sallii kuvan ottamisen ja liittämisen muistiinpanoon.
gl_es: - Cámara: Permite tomar fotografías e anexalas a unha nota.
hr_hr: - Kamera: za snimanje slike i prilaganje slike bilješci.
hu_hu: – Kamera: lehetővé teszi a képkészítést és a képek mellékelését a jegyzetekhez.
id_id: - Kamera: untuk mengizinkan pengambilan gambar dan melampirkannya ke catatan.
it_it: - Fotocamera: per consentire di scattare una foto e allegarla a una nota.
nl_nl: - Camera: zodat u een foto kunt maken en deze bij een notitie kunt voegen.
pt_pt: - Câmara: para permitir tirar uma fotografia e anexá-la a uma nota.
ro_ro: - Aparat foto: pentru a permite realizarea unei fotografii și atașarea acesteia la o notă.
ru_ru: - Камера: позволяет сделать снимок и прикрепить его к заметке.
sk_sk: - Kamera: umožňuje zhotoviť obrázok a pripojiť ho k poznámke.
sv: - Kamera: gör det möjligt att ta en bild och bifoga den till en anteckning.
tr_tr: - Kamera: fotoğraf çekimi ve fotoğrafın nota eklenebilmesi için.
zh_cn: - 相机权限：允许拍照并将照片添加到一条笔记中。

source: - Location: to allow attaching geo-location information to a note.
ca: - Ubicació: per permetre adjuntar informació de geolocalització a una nota.
cs_cz: - Poloha: umožňuje k poznámce připojit informaci o zeměpisné poloze.
da_dk: - Placering: Bruges til at vedhæfte GPS-informationer til en note.
de_de: - Standort: Erlaubt das Anhängen von geografischen Standortinformationen an eine Notiz.
es_es: - Ubicación: Permite adjuntar información de geolocalización a una nota.
fa: - موقعیت: دسترسی برای پیوست اطلاعات موقعیت جغرافیایی به یک یادداشت.
fi_fi: - Sijainti: sallii paikkatietojen liittämisen muistiinpanoon.
gl_es: - Localización: Permite anexar información de xeolocalización a una nota.
hr_hr: - Mjesto: za prilaganje geografskih podataka mjesta bilješci.
hu_hu: – Hely: lehetővé teszi a földrajzi helymeghatározási információk mellékelését a jegyzetekhez.
id_id: - Lokasi: untuk mengizinkan melampirkan informasi geolokasi ke catatan.
it_it: - Posizione: per consentire il collegamento di informazioni sulla posizione geografica ad una nota.
nl_nl: - Locatie: zodat u locatie-informatie kunt toevoegen aan een notitie.
pt_pt: - Localização: para permitir anexar informações de geolocalização a uma nota.
ro_ro: - Locație: pentru a permite atașarea de informații de localizare geografică la o notă.
ru_ru: - Местоположение: позволяет прикрепить информацию о геолокации к заметке.
sk_sk: - Umiestnenie: umožňuje pripojiť informácie o geografickej polohe k poznámke.
sv: - Plats: gör det möjligt att bifoga geo-platsinformation till en anteckning.
tr_tr: - Konum: coğrafi konum bilgilerinin bir nota eklenmesine izin vermek için.
zh_cn: - 定位权限：允许将地理位置信息添加到一条笔记中。

source: - Storage: to allow attaching files to notes and to enable filesystem synchronisation.
ca: - Emmagatzematge: per permetre adjuntar fitxers a notes i permetre la sincronització del sistema de fitxers.
cs_cz: - Úložiště: umožňuje připojení souborů k poznámkám a umožňuje synchronizaci souborového systému.
da_dk: - Lager: For at tillade vedhæftning af filer til noter og for at tillade synkronisering af filsystem.
de_de: - Speicher: Erlaubt das Anhängen von Dateien an Notizen und die Synchronisation des Dateisystems.
es_es: - Almacenamiento: Permite adjuntar archivos a las notas y habilitar la sincronización con el sistema de archivos.
fa: - فضای ذخیره‌سازی: برای پیوست فایل‌ها به یادداشت‌ها و فعال کردن همگام‌سازی فایل‌های سیستمی .
fi_fi: - Tallennustila: sallii tiedostojen liittämisen muistiinpanoihin ja tiedostojärjestelmän synkronoinnin.
gl_es: - Almacenamento: Permite anexar ficheiros ás notas e habilitar a sincronización con el sistema de ficheiros.
hr_hr: - Spremište: za prilaganje datoteka bilješkama i aktiviranje sinkronizacije datotečnog sustava.
hu_hu: – Tárhely: lehetővé teszi a fájlrendszer szinkronizálását és a fájlok mellékelését a jegyzetekhez.
id_id: - Penyimpanan: untuk mengizinkan melampirkan berkas ke catatan dan menyalakan penyelarasan berkas sistem.
it_it: - Archiviazione: per consentire il collegamento di file alle note e per abilitare la sincronizzazione del filesystem.
nl_nl: - Opslag: om bestanden bij notities te mogen voegen en synchronisatie in te schakelen.
pt_pt: - Armazenamento: para permitir anexar ficheiros às notas e para permitir a sincronização do sistema de ficheiros.
ro_ro: - Stocare: pentru a permite atașarea de fișiere la note și pentru a permite sincronizarea sistemului de fișiere.
ru_ru: - Хранилище: чтобы разрешить прикрепление файлов к заметкам и включить синхронизацию файловой системы.
sk_sk: - Úložisko: umožňuje pripájanie súborov k poznámkam a umožňuje synchronizáciu súborového systému.
sv: - Lagring: gör det möjligt att bifoga filer till anteckningar och för att möjliggöra filsystemsynkronisering.
tr_tr: - Depolama: notlara dosya eklenmesine ve dosya sistemi senkronizasyonunun etkinleştirilmesine izin vermek için.
zh_cn: - 存储权限：允许将文件添加到笔记中并启用文件系统同步。

source: "%s" is missing the required "%s" property.
ca: A «%s» li manca la propietat «%s».
cs_cz: "%s" chybí požadovaná vlastnost "%s".
da_dk: "%s" mangler for den påkrævede "%s" egenskab.
de_de: „%s“ fehlt die erforderliche Eigenschaft „%s“.
es_es: A «%s» le falta la propiedad requerida de «%s».
fa: «%s» ویژگی ضروری «%s» را ندارد.
fi_fi: Ominaisuudesta %s puuttuu pakollinen ominaisuus %s.
gl_es: A «%s» fáltalle a propiedade requerida de «%s».
hr_hr: „%s” ne sadrži potrebno svojstvo „%s”.
hu_hu: A(z) „%s” hiányzik; a szükséges tulajdonság a következő: „%s”.
id_id: "%s" kehilangan properti wajib ”%s”.
it_it: A "% s" manca la proprietà "% s" richiesta.
nl_nl: "%s" mist de vereiste "%s" eigenschap.
pt_pt: Está em falta a propriedade "%s" de "%s".
ro_ro: „%s” nu are proprietatea necesară „%s”.
ru_ru: В "%s" отсутствует необходимое свойство "%s".
sk_sk: "%s" chýba požadovaná vlastnosť "%s".
sv: "%s" saknar den nödvändiga egenskapen "%s".
tr_tr: “%s”, işlemler için gerekli olan “%s” özelliğini barındırmıyor.
zh_cn: “%s” 缺少必须的属性 “%s”。

source: (In plugin: %s)
ca: (A l'extensió: %s)
cs_cz: (V pluginu: %s)
da_dk: (I udvidelse: %s)
de_de: (In Erweiterung: %s)
es_es: (En plugin: %s)
fa: (در افزونه: %s )
fi_fi: (Laajennuksessa: %s)
gl_es: (No plugin: %s)
hr_hr: (U dodatku: %s)
hu_hu: (Bővítményben: %s)
id_id: (Pada plugin: %s)
it_it: (Nel plugin: %s)
nl_nl: (In toepassing: %s)
pt_pt: (No plugin: %s)
ro_ro: (în plugin-ul: %s)
ru_ru: (В плагине: %s)
sk_sk: (V doplnku: %s)
sv: (I insticksmodul: %s)
tr_tr: (Şu eklentide: %s)
zh_cn: (在插件 %s 中)

source: (level %d)
ca: (nivell %d)
da_dk: (niveau %d)
de_de: (Ebene %d)
es_es: (Nivel %d)
fi_fi: (taso %d)
gl_es: (Nivel %d)
hr_hr: (razina %d)
hu_hu: (%d. szint)
id_id: (tingkat %d)
nl_nl: (niveau %d)
ro_ro: (nivel %d)
ru_ru: (уровень %d)
sk_sk: (úroveň %d)
sv: (nivå %d)
tr_tr: (seviye %d)
zh_cn: （第 %d 级）

source: (None)
ca: (cap)
cs_cz: (Žádné)
da_dk: (Ingen)
de_de: (Kein)
es_es: (Ninguno)
fa: (هیچ کدام)
fi_fi: (Ei mitään)
gl_es: (Ningún)
hr_hr: (Ništa)
hu_hu: (Semmi)
id_id: (Tidak ada)
it_it: (Nessuno)
nl_nl: (Geen)
pt_pt: (Nenhum)
ro_ro: (nimic)
ru_ru: (Нет)
sk_sk: (Žiadny)
sv: (Ingen)
tr_tr: (Hiçbiri)
zh_cn: （无）

source: (Read-only)
ca: (Només de lectura)
da_dk: (Skrivebeskyttet)
de_de: (schreibgeschützt)
es_es: (Solo lectura)
fi_fi: (Vain luku)
hr_hr: (samo-za-čitanje)
hu_hu: (Csak olvasható)
id_id: (Hanya baca)
nl_nl: (Alleen lezen)
ro_ro: (doar citire)
ru_ru: (Только чтение)
sk_sk: (Iba na čítanie)
sv: (skrivskyddad)
tr_tr: (Salt-okunur)
zh_cn: （只读）

source: (You may disable this prompt in the options)
ca: (Podeu desactivar aquesta sol·licitud a les opcions)
da_dk: (Du kan deaktivere denne prompt i indstillingerne)
de_de: (Diese Meldung kann in den Einstellungen deaktiviert werden)
es_es: (Puede desactivar este aviso en las opciones)
fa: (شما می توانید این درخواست را در گزینه ها غیرفعال کنید)
fi_fi: (Voit poistaa tämän kehotuksen käytöstä asetuksista)
gl_es: (Pode desactivar este aviso nas opcións)
hr_hr: (Ovaj upit možeš deaktivirati u opcijama)
hu_hu: (Ezt a promptot kikapcsolhatja a beállításokban)
id_id: (Anda dapat mematikan peringatan ini di pengaturan)
it_it: (Puoi disabilitare questo messaggio nelle opzioni)
nl_nl: (Je kan deze prompt uitschakelen in de opties)
pt_pt: (Pode desativar este lembrete nas opções)
ro_ro: (Poți dezactiva această solicitare în opțiuni)
ru_ru: (Вы можете отключить это предупреждение в настройках)
sk_sk: (Túto výzvu môžete vypnúť v možnostiach)
sv: (Du kan inaktivera denna prompt i alternativen)
tr_tr: (Ayarlardan bu istemi kapatabilirsiniz)
zh_cn: （您可以在选项中禁用此提示）

source: [None]
da_dk: [Ingen]
de_de: [Nichts]
fi_fi: [Ei mitään]
hr_hr: [Ništa]
hu_hu: [Semmi]
id_id: [Tidak ada]
nl_nl: [Geen]
ro_ro: [niciuna]
ru_ru: [Отсутствует]
sk_sk: [Žiadny]
sv: [Ingen]
zh_cn: [无]

source: &Edit
ca: &Editar
cs_cz: Úpr&avy
da_dk: &Redigér
de_de: &Bearbeiten
es_es: &Editar
fa: &ویرایش
fi_fi: &Muokkaa
gl_es: Editar
hr_hr: &Uredi
hu_hu: Sze&rkesztés
id_id: &Sunting
it_it: &Modifica
nl_nl: Be&werken
pt_pt: &Editar
ro_ro: &Editează
ru_ru: &Правка
sk_sk: &Upraviť
sv: &Redigera
tr_tr: &Düzenle
zh_cn: 编辑 (&E)

source: &File
ca: &Fitxer
cs_cz: &Soubor
da_dk: &Fil
de_de: &Datei
es_es: &Archivo
fa: &فایل
fi_fi: &Tiedosto
gl_es: Ficheiro
hr_hr: &Datoteka
hu_hu: &Fájl
id_id: &Berkas
nl_nl: &Bestand
pt_pt: &Ficheiro
ro_ro: &Fișier
ru_ru: &Файл
sk_sk: &Súbor
sv: &Arkiv
tr_tr: &Dosya
zh_cn: 文件 (&F)

source: &Go
ca: Vés
cs_cz: Př&ejít
da_dk: &Gå
de_de: &Gehe zu
es_es: &Ir
fa: &برو
fi_fi: &Mene
gl_es: &Ir
hr_hr: &Idi
hu_hu: U&grás
id_id: &Pergi
it_it: &Vai
nl_nl: &Ga
pt_pt: &Ir
ro_ro: Navi&ghează
ru_ru: Переход
sk_sk: P&rejsť
sv: &Gå
tr_tr: &Git
zh_cn: 跳转 (&G)

source: &Help
ca: &Ajuda
cs_cz: Nápo&věda
da_dk: &Hjælp
de_de: &Hilfe
es_es: &Ayuda
fa: &کمک
fi_fi: &Apua
gl_es: Axuda
hr_hr: Po&moć
hu_hu: &Súgó
id_id: &Bantuan
it_it: &Aiuto
pt_pt: &Ajuda
ro_ro: &Ajutor
ru_ru: &Помощь
sk_sk: P&omoc
sv: &Hjälp
tr_tr: &Yardım
zh_cn: 帮助 (&H)

source: &Note
ca: &Nota
cs_cz: &Poznámka
de_de: &Notiz
es_es: &Nota
fa: &یادداشت
fi_fi: &Muistiinpano
gl_es: Nota
hr_hr: &Bilješka
hu_hu: &Jegyzet
id_id: &Catatan
nl_nl: &Notitie
pt_pt: &Nota
ro_ro: &Notiță
ru_ru: &Заметки
sk_sk: &Poznámka
sv: &Anteckning
tr_tr: &Not
zh_cn: 笔记 (&N)

source: &Tools
ca: &Eines
cs_cz: &Nástroje
da_dk: &Værktøjer
de_de: &Werkzeuge
es_es: &Herramientas
fa: &ابزارها
fi_fi: &Työkalut
gl_es: Ferramentas
hr_hr: &Alati
hu_hu: &Eszközök
id_id: &Perkakas
it_it: &Strumenti
nl_nl: E&xtra
pt_pt: &Ferramentas
ro_ro: &Unelte
ru_ru: &Сервис
sk_sk: &Nástroje
sv: &Verktyg
tr_tr: &Araçlar
zh_cn: 工具 (&T)

source: &View
ca: &Visualitza
cs_cz: &Zobrazit
da_dk: &Vis
de_de: &Ansicht
es_es: &Ver
fa: &نما
fi_fi: &Näytä
gl_es: Vista
hr_hr: &Prikaz
hu_hu: &Nézet
id_id: &Tampilan
it_it: &Vista
nl_nl: Beel&d
pt_pt: &Ver
ro_ro: &Vizualizează
ru_ru: &Вид
sk_sk: Zo&braziť
sv: &Visa
tr_tr: &Görüntüle
zh_cn: 视图 (&V)

source: &Window
ca: &Finestra
da_dk: &Vindue
de_de: &Fenster
es_es: &Ventana
fa: &صفحه
fi_fi: &Ikkuna
gl_es: &Xanela
hr_hr: Pro&zor
hu_hu: &Ablak
id_id: &Jendela
it_it: &Finestra
nl_nl: V&enster
pt_pt: &Janela
ro_ro: &Fereastră
ru_ru: &Окно
sk_sk: &Okno
sv: &Fönster
tr_tr: &Pencere
zh_cn: 窗口 (&W)

source: %d day
ca: %d dia
da_dk: %d dag
de_de: %d Tag
es_es: %d día
fi_fi: %d päivä
gl_es: %d día
hr_hr: %d dan
hu_hu: %d nap
id_id: %d hari
nl_nl: %d dag
ro_ro: %d zi
ru_ru: %d дней
sk_sk: %d deň
sv: %d dag
tr_tr: %d gün
zh_cn: %d 天

source: %d GB storage space
ca: %d GB d'espai d'emmagatzematge
cs_cz: %d GB místa v úložišti
da_dk: %d GB lagerplads
de_de: %d GB Speicherplatz
es_es: %d GB de almacenamiento
fa: %d گیگابایت فضای ذخیره‌سازی
fi_fi: %d Gt tallennustila
gl_es: %d GB de almacenamento
hr_hr: %d GB memorije
hu_hu: %d GB-os tárterület
id_id: %d GB ruang penyimpanan
it_it: %d GB di spazio di archiviazione
nl_nl: %d GB opslagruimte
pt_pt: %d GB de espaço de armazenamento
ro_ro: spațiu de stocare %d GO
ru_ru: %d ГБ дискового пространства
sk_sk: %d GB úložného priestoru
sv: %d GB lagringsutrymme
tr_tr: %d GB depolama alanı
zh_cn: %d GB 存储空间

source: %d hour
ca: %d hora
da_dk: %d time
de_de: %d Stunde
es_es: %d hora
fi_fi: %d tunti
gl_es: %d hora
hr_hr: %d sat
hu_hu: %d óra
id_id: %d jam
nl_nl: %d uur
ro_ro: %d oră
ru_ru: %d час
sk_sk: %d hodina
sv: %d timme
tr_tr: %d saat
zh_cn: %d 小时

source: %d MB per note or attachment
ca: %d MB per nota o adjunt
cs_cz: %d MB na poznámku nebo přílohu
da_dk: %d MB pr. note eller vedhæftning
de_de: %d MB pro Notiz oder Anhang
es_es: %d MB por nota o adjunto
fa: %d مگابایت به ازای هر یادداشت یا فایل پیوست
fi_fi: %d Mt muistiinpanoa tai liitettä kohti
gl_es: %d MB por nota ou adxunto
hr_hr: %d MB po bilješci ili privitku
hu_hu: %d MB jegyzetenként vagy mellékletenként
id_id: %d MB tiap catatan atau lampiran
it_it: %d MB per nota o allegato
nl_nl: %d MB per notitie of bijlage
pt_pt: %d MB por nota ou anexo
ro_ro: %d MO per notiță sau atașament
ru_ru: %d МБ на заметку или вложение
sk_sk: %d MB na poznámku alebo prílohu
sv: %d MB per anteckning eller bilaga
tr_tr: Not veya ek dosya başına %d MB
zh_cn: 每个笔记或附件大小 %d MB

source: %d minute
ca: %d minut
da_dk: %d minut
es_es: %d minuto
fi_fi: %d minuutti
gl_es: %d minuto
hr_hr: %d minunta
hu_hu: %d perc
id_id: %d menit
nl_nl: %d minuut
ro_ro: %d minut
ru_ru: %d минут
sk_sk: %d minúta
sv: %d minut
tr_tr: %d dakika
zh_cn: %d 分钟

source: %d note matches this pattern. Delete it?
ca: %d nota coincideix amb aquest patró. Voleu suprimir-la?
da_dk: %d note der matcher dette mønster. Slet den?
de_de: %d Notiz stimmt mit diesem Muster überein. Löschen?
es_es: %d nota coincide con este patrón. ¿Eliminarlo?
fi_fi: %d muistiinpano vastaa tätä mallia. Poistetaanko se?
gl_es: %d nota coincide co patrón. Desexa eliminala?
hr_hr: %d bilješka se poklapa s ovim uzorkom. Želiš li je izbrisati?
hu_hu: %d jegyzet megfelel ennek a mintának. Biztosan törli?
id_id: %d catatan cocok dengan pola ini. Hapus semuanya?
nl_nl: Er komt %d notitie overeen met dit patroon. Wilt u deze verwijderen?
ro_ro: %d notiță se potrivește acestui șablon. Dorești să o ștergi?
ru_ru: %d заметок соответствуют указанному выражению. Удалить их?
sk_sk: %d poznámka zodpovedá tomuto vzoru. Vymazať ju?
sv: %d anteckning matchar detta mönster. Ta bort den?
tr_tr: Bu desene uyan %d not var. Silinsin mi?
zh_cn: 有 %d 条笔记匹配此模式。要删除吗？

source: %d note will be permanently deleted. Continue?
ca: %d nota s'eliminarà permanentment. Continuar?
da_dk: %d note vil blive slettet permanent. Vil du fortsætte?
de_de: %d Notiz wird dauerhaft gelöscht. Fortfahren?
es_es: %d nota se eliminará de forma permanente. ¿Continuar?
fi_fi: %d muistiinpano poistetaan pysyvästi. Jatka?
gl_es: %d nota eliminarase de forma permanente. Continuar?
hr_hr: %d bilješka će se trajno izbrisati. Nastaviti?
hu_hu: %d jegyzet véglegesen törölve lesz. Folytatja?
id_id: %d catatan akan dihapus selamanya. Lanjutkan?
nl_nl: %d notitie zal permanent verwijderd worden. Doorgaan?
ro_ro: %d notiță va fi ștearsă permanent. Continui?
ru_ru: %d заметок будут удалены навсегда. Продолжить?
sk_sk: %d poznámka bude natrvalo vymazaná. Pokračovať?
sv: %d anteckning kommer att raderas permanent. Fortsätta?
tr_tr: %s notu kalıcı olarak silecek. Devam edilsin mi?
zh_cn: %d 条笔记将被永久删除。是否继续？

source: %d photo(s) taken
ca: %d fotos preses
da_dk: %d foto(s) taget
de_de: %d Foto(s) aufgenommen
es_es: %d foto(s) tomada(s)
fi_fi: %d kuvaa otettu
hr_hr: %d slika snimljeno
hu_hu: %d kép elkészítve
id_id: %d foto diambil
nl_nl: %d foto's gemaakt
ro_ro: %d poze făcute
ru_ru: Сделано %d фото
sk_sk: %d nasnímaných fotografií
sv: %d foto(n) tagna
tr_tr: %d fotoğraf çekildi
zh_cn: 已拍摄 %d 张照片

source: %s - Copy
ca: %s - Copia
cs_cz: %s - Kopírovat
da_dk: %s - Kopier
de_de: %s - Kopieren
es_es: %s - Copiar
fa: %s - کپی
fi_fi: %s - Kopio
gl_es: %s - Copiar
hr_hr: %s – Kopija
hu_hu: %s - Másolás
id_id: %s - Salin
it_it: %s - Copia
nl_nl: %s - Kopiëren
pt_pt: %s - Copiar
ro_ro: %s - copie
ru_ru: %s - Копия
sk_sk: %s - Kópia
sv: %s - Kopiera
tr_tr: %s - Kopyala
zh_cn: %s - 副本

source: %s (%s) could not be uploaded: %s
ca: %s (%s) no s'ha pogut pujar: %s
cs_cz: %s (%s) se nepodařilo nahrát: %s
da_dk: %s (%s) kunne ikke uploades: %s
de_de: %s (%s) konnte nicht hochgeladen werden: %s
es_es: %s (%s) no se ha podido subir: %s
fa: %s (%s) نمی‌تواند بارگذاری شود: %s
fi_fi: %s (%s) ei voitu ladata: %s
gl_es: %s (%s) non foi posible subir: %s
hr_hr: Nije bilo moguće prenijeti %s (%s): %s
hu_hu: %s (%s) nem tölthető fel: %s
id_id: %s (%s) tidak dapat diunggah: %s
it_it: %s (%s) non può essere caricato: %s
nl_nl: %s (%s) kon niet worden geupload: %s
pt_pt: %s (%s) não foi possível o carregamento: %s
ro_ro: Acest fișier nu a putut fi încărcat: %s
ru_ru: Не удается выгрузить файл %s (%s): %s
sk_sk: %s (%s) sa nepodarilo nahrať: %s
sv: %s (%s) kunde inte laddas upp: %s
tr_tr: %s (%s) yüklenemedi: %s
zh_cn: %s (%s) 无法上传：%s

source: %s (%s) would like to share a notebook with you.
ca: %s (%s) vol compartir un quadern amb tu.
cs_cz: Uživatel %s (%s) by s vámi rád sdílel zápisník.
da_dk: %s (%s) vil gerne dele en notesbog med dig.
de_de: %s (%s) möchte ein Notizbuch für dich freigeben.
es_es: A %s (%s) le gustaría compartir una libreta contigo.
fa: %s (%s) می خواهم یک دفترچه یادداشت را با شما به اشتراک بگذارم.
fi_fi: %s (%s) haluaa jakaa muistikirjan kanssasi.
gl_es: A %s (%s) gustaríalle compartir un caderno contigo.
hr_hr: %s (%s) želi s tobom dijeliti bilježnicu.
hu_hu: %s (%s) szeretne egy jegyzetfüzetet megosztani önnel.
id_id: %s (%s) ingin berbagi buku catatan dengan Anda.
it_it: %s (%s) vuole condividere un taccuino con te.
nl_nl: %s (%s) wil graag een notitieboek met je delen.
pt_pt: %s (%s) quer partilhar um caderno consigo.
ro_ro: %s (%s) ar dori să partajeze un caiet cu tine.
ru_ru: %s (%s) желает поделиться блокнотом с вами.
sk_sk: %s (%s) by s vami rád zdieľal zápisník.
sv: %s (%s) vill dela en anteckningsbok med dig.
tr_tr: %s (%s) sizinle bir not defteri paylaşmak istiyor.
zh_cn: %s (%s) 想要共享笔记本给您。

source: %s (pre-release)
ca: %s (prellançament)
cs_cz: %s (nefinální vydání)
de_de: %s (Vorabversion)
es_es: %s (prelanzamiento)
fa: %s (قبل از انتشار)
fi_fi: %s (ennakkojulkaisu)
gl_es: %s (prelanzamento)
hr_hr: %s (predizdanje)
hu_hu: %s (előzetes kiadás)
id_id: %s (prarilis)
it_it: %s (pre-rilascio)
pt_pt: %s (pré-lançamento)
ro_ro: %s (pre-lansare)
ru_ru: %s (предварительный выпуск)
sk_sk: %s (predbežné vydanie)
sv: %s (förhandsversion)
tr_tr: %s (ön-sürüm)
zh_cn: %s（预发行版）

source: %s cannot be greater than %s
ca: %s no pot ser més gran que %s
da_dk: %s kan ikke være større end %s
de_de: %s nach nicht größer als %s sein
es_es: %s no puede ser mayor que %s
fi_fi: %s ei voi olla suurempi kuin %s
gl_es: %s non pode ser superior a %s
hr_hr: %s ne može biti veći od %s
hu_hu: %s nem lehet nagyobb, mint %s
id_id: %s tidak boleh lebih besar dari %s
nl_nl: %s kan niet groter zijn van %s
ro_ro: %s nu poate fi mai mare decât %s
ru_ru: Невозможно создать новую заметку: %s
sk_sk: %s nemôže byť väčšie ako %s
sv: %s kan inte vara större än %s
tr_tr: %s, %s değerinden büyük olamaz
zh_cn: %s 无法比 %s 更大

source: %s cannot be less than %s
ca: %s no pot ser inferior a %s
da_dk: %s kan ikke være mindre end %s
de_de: %s kann nicht weniger als %s sein
es_es: %s no puede ser menor que %s
fi_fi: %s ei voi olla pienempi kuin %s
gl_es: %s non pode ser menor que %s
hr_hr: %s ne može biti manji od %s
hu_hu: %s nem lehet kisebb, mint %s
id_id: %s tidak boleh kurang dari %s
nl_nl: %s kan niet kleiner zijn dan %s
ro_ro: %s nu poate fi mai mic decât %s
ru_ru: %s не может быть меньше, чем %s
sk_sk: %s nemôže byť menej ako %s
sv: %s kan inte vara mindre än %s
tr_tr: %s %s değerinden daha düşük olamaz
zh_cn: %s 无法比 %s 更小

source: %s from %s
ca: %s de %s
da_dk: %s fra %s
de_de: %s von %s
es_es: %s de %s
fi_fi: %s kohteesta %s
hr_hr: %s od %s
hu_hu: %s innen: %s
id_id: %s dari %s
nl_nl: %s van %s
ro_ro: %s din %s
ru_ru: Удалить %s из общего ресурса
sk_sk: %s z %s
sv: %s från %s
tr_tr: %s , şundan: %s
zh_cn: %s 自 %s

source: %s is not optimised for synchronising many small files so your initial synchronisation will be slow.
ca: %s no està optimitzat per sincronitzar molts fitxers petits, de manera que la sincronització inicial serà lenta.
da_dk: %s er ikke optimeret til at synkronisere mange små filer, så din første synkronisering vil være langsom.
de_de: %s wurde nicht für die Synchronisation vieler kleiner Dateien optimiert, wodurch die erste Synchronisation lange dauern wird.
es_es: %s no está optimizado para sincronizar muchos archivos pequeños, por lo que la sincronización inicial será lenta.
fa: %s برای همگام سازی بسیاری از فایل های کوچک بهینه نشده است، بنابراین همگام سازی اولیه شما کند خواهد بود.
fi_fi: %s ei ole optimoitu synkronoimaan monia pieniä tiedostoja, joten ensimmäinen synkronointi on hidas.
gl_es: %s non está optimizado para sincronizar moitos ficheiros pequenos, polo que a sincronización inicial será lenta.
hr_hr: %s nije optimiran za sinkronizaciju mnogih malih datoteka, stoga će početna sinkronizacija biti spora.
hu_hu: A(z) %s nincs optimalizálva több, kis fájl szinkronizálására, így a kezdeti szinkronizálás lassú lesz.
id_id: %s tidak dioptimalkan untuk menyelaraskan banyak berkas kecil sehingga penyelarasan awal akan menjadi lambat.
it_it: %s non è ottimizzato per la sincronizzazione di molti file di piccole dimensioni quindi la sincronizzazione iniziale sarà lenta.
nl_nl: %s is niet geoptimaliseerd voor het synchroniseren van veel kleine bestanden, dus de initiële synchronisatie zal traag zijn.
pt_pt: %s não está otimizado para sincronizar muitos ficheiros pequenos logo a sua sincronização inicial pode ser lenta.
ro_ro: %s nu este optimizat pentru sincronizarea multor fișiere mici, așa că sincronizarea inițială va fi lentă.
ru_ru: %s не оптимизирован для синхронизации множества маленьких файлов, поэтому начальная синхронизация может быть долгой.
sk_sk: %s nie je optimalizovaný na synchronizáciu mnohých malých súborov, takže počiatočná synchronizácia bude pomalá.
sv: %s är inte optimerad för att synkronisera många små filer så din första synkronisering kommer att gå långsamt.
tr_tr: %s pek çok dosyanın senkronu için optimize bir değil, bu sebeple ilk senkronizasyon zaman alabilir.
zh_cn: %s 未针对同步许多小文件进行优化，因此您的首次同步将会很慢。

source: %s must be a valid whole number
ca: %s ha de ser un número enter vàlid
da_dk: %s skal være et gyldigt heltal
de_de: %s muss eine gültige ganze Zahl sein
es_es: %s debe ser un número entero válido
fi_fi: %s pitää olla kokonaisluku
gl_es: %s debe ser un número enteiro válido
hr_hr: %s mora biti ispravan cijeli broj
hu_hu: Egy érvényes egész számnak kell lennie: %s
id_id: %s harus berupa angka
nl_nl: %s moet een geldig geheel getal zijn
ro_ro: %s trebuie să fie un număr întreg valid
ru_ru: %s должен быть допустимым целым числом
sk_sk: %s musí byť platné celé číslo
sv: %s måste vara ett giltigt heltal
tr_tr: %s geçerli bir tamsayı olmalıdır
zh_cn: %s 必须是一个有效整数
