Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Missing Master Keys
ca: Manquen les claus mestres
cs_cz: Chybí hlavní klíče
da_dk: Manglende hovednøgler
de_de: Fehlende Hauptschlüssel
es_es: Faltan llaves maestras
fa: کلید‌های اصلی یافت نشدند
fi_fi: Pääavaimet puuttuvat
gl_es: Faltan as chaves mestras
hr_hr: Nedostaje glavni ključ
hu_hu: Hiányzó mesterkulcsok
id_id: Kehilangan Kunci Utama
it_it: Chiave master mancante
nl_nl: Ontbrekende hoofdsleutels
pt_pt: Chaves Mestras em Falta
ro_ro: Cheile master lipsă
ru_ru: Недостающие мастер-ключи
sk_sk: Chýbajúce hlavné kľúče
sv: Saknade huvudnycklar
tr_tr: Eksik Ana Anahtar
zh_cn: 缺少主密钥

source: Missing permission to record audio.
ca: Falta permís per gravar àudio.
da_dk: Mangler tilladelse til at optage lyd.
de_de: Fehlende Berechtigung zur Aufnahme von Audio.
es_es: Falta el permiso para grabar audio.
fi_fi: Äänen tallentamisen käyttöoikeus puuttuu
gl_es: Falta o permiso para gravar audio.
hr_hr: Nedostaje dozvola za snimanje zvuka.
hu_hu: Hiányzó hangrögzítési engedély.
id_id: Kehilangan izin untuk merekam suara.
nl_nl: Toestemming voor opnemen audio ontbreekt
ro_ro: Permisiune lipsă pentru a înregistra audio.
ru_ru: Отсутствует разрешение для камеры
sk_sk: Chýba povolenie na nahrávanie zvuku.
sv: Saknar behörighet att spela in ljud.
tr_tr: Ses kaydetmek için izin eksik.
zh_cn: 尚未授予录音权限。

source: Missing required argument: %s
ca: Manca un argument requerit: %s
cs_cz: Chybí povinný parametr: %s
da_dk: Mangler krævet argument: %s
de_de: Fehlendes erforderliches Argument: %s
es_es: Falta un argumento requerido: %s
fa: کمبود آرگومان در دستور: %s
fi_fi: Vaadittu argumentti puuttuu: %s
gl_es: Falta un argumento requirido: %s
hr_hr: Nedostaje obavezni argument: %s
hu_hu: Hiányzó szükséges argumentum: %s
id_id: Argumen yang dibutuhkan hilang: %s
it_it: Argomento richiesto mancante: %s
nl_nl: Vereist argument ontbreekt: %s
pt_pt: Argumento necessário em falta: %s
ro_ro: Lipsește argumentul necesar: %s
ru_ru: Отсутствует обязательный аргумент: %s
sk_sk: Chýba požadovaný argument: %s
sv: Saknade obligatoriskt argument: %s
tr_tr: Gerekli parametre eksik gözüküyor: %s
zh_cn: 缺失必选参数：%s

source: Missing required flag value: %s
ca: Manca un argument requerit: %s
cs_cz: Chybí požadovaná hodnota příznaku: %s
da_dk: Mangler krævet flag-værdi: %s
de_de: Fehlendes erforderliches Argument: %s
es_es: Falta el valor de indicador obligatorio: %s
fa: کمبود آرگومان در دستور: %s
fi_fi: Pakollinen lipun arvo puuttuu: %s
gl_es: Falta o valor de indicador obrigatorio: %s
hr_hr: Nedostaje obavezna vrijednost oznake: %s
hu_hu: Hiányzó szükséges jelzőérték: %s
id_id: Nilai tanda yang dibutuhkan hilang: %s
it_it: Flag richiesta mancante: %s
nl_nl: Vereiste argumentwaarde ontbreekt: %s
pt_pt: Valor de flag obrigatório em falta: %s
ro_ro: Lipsește valoarea indicatorului necesar: %s
ru_ru: Отсутствует необходимое значение флага: %s
sk_sk: Chýba požadovaná hodnota príznaku: %s
sv: Obligatoriskt flaggvärde saknas: %s
tr_tr: Gerekli parametre eksik gözüküyor: %s
zh_cn: 缺失必选标志值：%s

source: Mobile data - auto-sync disabled
ca: Dades mòbils - sincronització automàtica desactivada
cs_cz: Mobilní data - automatická synchronizace vypnutá
da_dk: Mobildata - auto-synk deaktiveret
de_de: Mobile Daten - Autosynchronisation deaktiviert
es_es: Datos móviles - sincronización automática deshabilitada
fa: داده همراه - غیرفعال شدن همگام‌سازی خودکار
fi_fi: Mobiilidata - automaattinen synkronointi poistettu käytöstä
gl_es: Datos móbiles - sincronización automática deshabilitada
hr_hr: Podaci mobitela – automatska sinkronizacija je deaktivirana
hu_hu: Mobiladat-forgalom - automatikus szinkronizálás letiltva
id_id: Data seluler - penyelarasan otomatis dimatikan
it_it: Sincronizzazione automatica con dati mobili disattivata
nl_nl: Mobiele data - automatische synchronisatie uitgeschakeld
pt_pt: Dados móveis - sincronização automática desativada
ru_ru: Мобильная сеть - авто-синхронизация отключена
sk_sk: Mobilné dáta – automatická synchronizácia je vypnutá
sv: Mobildata - automatisk synkronisering inaktiverad
tr_tr: Mobil veri - otomatik senkronizasyon devre dışı
zh_cn: 移动数据 - 已禁用自动同步

source: More info
ca: Més informació
cs_cz: Více informací
da_dk: Mere information
de_de: Weitere Infos
es_es: Más información
fa: اطلاعات بیشتر
fi_fi: Lisätietoja
gl_es: Configuración
hr_hr: Daljnje informacije
hu_hu: További információ
id_id: Info lebih lengkap
it_it: Maggiori informazioni
nl_nl: Meer informatie
pt_pt: Mais informação
ro_ro: Informații suplimentare
ru_ru: Дополнительная информация
sk_sk: Viac informácií
sv: Mer info
tr_tr: Daha fazla bilgi
zh_cn: 更多信息

source: More information
ca: Més informació
cs_cz: Více informací
da_dk: Mere information
de_de: Weitere Informationen
es_es: Más información
fa: اطلاعات بیشتر
fi_fi: Lisätietoja
gl_es: Mais información
hr_hr: Daljnje informacije
hu_hu: További információ
id_id: Informasi lebih lengkap
it_it: Maggiori informazioni
nl_nl: Meer informatie
pt_pt: Mais informação
ro_ro: Informații suplimentare
ru_ru: Подробнее
sk_sk: Viac informácií
sv: Mer information
tr_tr: Daha fazla bilgi
zh_cn: 更多信息

source: More than one item match "%s". Please narrow down your query.
ca: Hi ha més d'un element que coincideix amb «%s». Restringiu la consulta.
cs_cz: Výrazu "%s" odpovídá více než jedna položka, upřesněte prosím hledaný text.
da_dk: Mere end et emne matcher "%s". Præciser din søgning.
de_de: Mehr als ein Element stimmt mit „%s“ überein. Bitte schränke deine Suchabfrage ein.
es_es: Hay más de un elemento que coincide con «%s». Intente mejorar su consulta.
fa: بیش از یک مورد مطابق «%s» وجود دارد. لطفاً عبارت جستجو را محدودتر کنید.
fi_fi: Useampi kuin yksi kohta vastaa "%s". Tarkenna kyselyäsi.
gl_es: Hai máis dun elemento que coincide con «%s». Refine a busca.
hr_hr: Više elemenata se poklapaju s „%s”. Ograniči pretragu.
hu_hu: Több elem is megfelel a(z) „%s” kifejezésnek. Pontosítsa a lekérdezést.
id_id: Lebih dari satu benda cocok dengan "%s". Silakan persempit pencarian Anda.
it_it: Più di un elemento corrisponde a "%s". Per favore restringi la ricerca.
nl_nl: Meer dan één overeenkomst voor "%s". Verfijn uw zoekopdracht.
pt_pt: Mais do que um item corresponde a "%s". Por favor, especifique melhor a sua consulta.
ro_ro: Mai multe elemente se potrivesc cu „%s". Te rog să restrângi interogarea.
ru_ru: Более одного элемента соответствуют выражению "%s". Пожалуйста, уточните ваш запрос.
sk_sk: Viac ako jedna položka zodpovedá „%s“. Zúžte prosím vašu požiadavku.
sv: Mer än ett objekt matchar "%s". Begränsa din förfråga.
tr_tr: Birden fazla öğe "%s" ile eşleşiyor. Lütfen sorgunuzu daraltınız.
zh_cn: 不止一项匹配 “%s”。请缩小您的检索范围。

source: Most plugins have source code available for review on the plugin website.
ca: La majoria dels connectors tenen codi font disponible per a la seva revisió al lloc web del connector.
da_dk: De fleste plugins har kildekode, der kan gennemgås på plugin-hjemmesiden.
de_de: Die meisten Erweiterungen stellen den Quellcode auf der Erweiterungswebsite zur Verfügung, um eingesehen zu werden.
es_es: La mayoría de los plugins tienen código fuente disponible para su revisión en el sitio web del plugin.
fa: اکثر افزونه ها دارای کد منبع برای بررسی در وب سایت افزونه هستند.
fi_fi: Useimmilla laajennuksilla on lähdekoodi saatavilla tarkasteltavaksi laajennuksen verkkosivustolla.
gl_es: A maioría dos plugins teñen código fonte dispoñible para a súa revisión no sitio web do plugin.
hr_hr: Izvorni kod većine dodataka je dostupan na web stranici dodatka.
hu_hu: A legtöbb bővítmény forráskódja elérhető átnézésre a bővítmény weboldalán.
id_id: Sebagian besar plugin memiliki sumber kode yang tersedia untuk ditinjau pada situs web plugin.
it_it: La maggior parte dei plugin ha il codice sorgente disponibile per la revisione sul sito web del plugin.
nl_nl: Veel plug-ins stellen open source code beschikbaar op hun website om te bekijken.
pt_pt: A maioria dos plugins tem código-fonte disponível para revisão no site do plugin.
ro_ro: Majoritatea plugin-urilor au codul sursă disponibil pentru revizuire pe website-ul plugin-ului.
ru_ru: Большинство плагинов имеют исходный код, доступный для просмотра на сайте плагина.
sk_sk: Väčšina doplnkov má zdrojový kód k dispozícii na kontrolu na webovej stránke doplnku.
sv: De flesta insticksmoduler har källkod tillgänglig för granskning på insticksmodulens webbplats.
tr_tr: Pek çok eklentinin kaynak kodları sitelerinde incelenebilmesi için açık olarak paylaşılmaktadır.
zh_cn: 大多数插件的源代码可在插件网站上查阅。

source: Move %d note to notebook "%s"?
ca: Moure %d nota a la llibreta "%s"?
da_dk: Flyt %d note til notesbogen "%s"?
de_de: %d Notiz in das Notizbuch „%s“ verschieben?
es_es: ¿Mover %d nota a la libreta "%s"?
fi_fi: Siirrä %d muistiinpanot muistikirjaan "%s"?
gl_es: Desexa mover %d nota ao caderno «%s»?
hr_hr: Premjestiti %d bilješku u bilježnicu „%s”?
hu_hu: Áthelyezi a(z) %d jegyzetet a(z) „%s” jegyzetfüzetbe?
id_id: Pindahkan %d catatan ke buku catatan "%s"?
nl_nl: Verplaats %d notitie naar notitieboek "%s"?
ro_ro: Muți %d notiță în caietul „%s”?
ru_ru: Переместить %d заметок в блокнот "%s"?
sk_sk: Presunúť %d poznámku do zápisníka „%s“?
sv: Flytta %d anteckning till anteckningsboken "%s"?
tr_tr: %d not "%s" not defterine taşınsın mı?
zh_cn: 是否移动 %d 条笔记到笔记本 “%s”？

source: Move %d notebooks to the trash? All notes and sub-notebooks within these notebooks will also be moved to the trash.
ca: Vols moure %d llibretes a la paperera? Totes les notes i subllibretes d'aquestes llibretes també es mouran a la paperera.
es_es: ¿Desea mover %d libretas a la papelera? Todas las notas y sublibretas que formen parte de estas libretas también se moverán a la papelera.
fi_fi: Siirretäänkö %d muistikirjaa roskakoriin? Kaikki näiden muistikirjojen muistiinpanot ja alimuistikirjat siirretään myös roskakoriin.
hu_hu: Áthelyez %d jegyzetfüzetet a kukába? A jegyzetfüzetekben lévő összes jegyzet és aljegyzetfüzet is a kukába lesz áthelyezve.
id_id: Pindahkan %d buku catatan ke tempat sampah? Semua catatan dan sub-buku catatan dalam buku catatan ini juga akan dipindahkan ke tempat sampah.
sv: Flytta %d anteckningsböcker till papperskorgen? Alla anteckningar och underanteckningsböcker i dessa anteckningsböcker flyttas också till papperskorgen.
tr_tr: “%s” not defteri çöp kutusuna taşınsın mı? Not defteri içersindeki tüm not ve alt not defterleri de çöp kutusuna taşınacak.
zh_cn: 是否将 %d 个笔记本移到回收站？ 这些笔记本内的所有笔记和子笔记本也将被移到回收站。

source: Move down
ca: Mou avall
da_dk: Flyt ned
de_de: Abwärts bewegen
es_es: Mover hacia abajo
fi_fi: Siirry alas
gl_es: Mover cara abaixo
hr_hr: Pomakni dolje
hu_hu: Mozgatás lefelé
id_id: Pindah ke bawah
nl_nl: Verplaats naar beneden
ro_ro: Mută în jos
ru_ru: Закрыть выпадающий список
sk_sk: Presunúť nadol
sv: Flytta ner
tr_tr: Aşağı taşı
zh_cn: 向下移动

source: Move left
ca: Mou a l'esquerra
da_dk: Flyt til venstre
de_de: Nach links bewegen
es_es: Mover a la izquierda
fi_fi: Siirry vasemmalle
gl_es: Mover cara a esquerda
hr_hr: Pomakni lijevo
hu_hu: Mozgatás balra
id_id: Pindah ke kiri
nl_nl: Verplaats naar links
ro_ro: Mută la stânga
ru_ru: Сместить влево
sk_sk: Presunúť doľava
sv: Flytta åt vänster
tr_tr: Sola taşı
zh_cn: 向左移动

source: Move notebook "%s" to the trash? All notes and sub-notebooks within this notebook will also be moved to the trash.
ca: Moure el "%s" de la llibreta a la paperera? Totes les notes i subllibretes d'aquesta llibreta també es mouran a la paperera.
da_dk: Flytte notesbogen "%s" til papirkurven? Alle noter og undernoter i denne notesbog vil også blive flyttet til papirkurven.
de_de: Notizbuch „%s“ in den Papierkorb bewegen? Alle Notizen und Unter-Notizbücher in diesem Notizbuch werden ebenfalls in den Papierkorb bewegt.
es_es: ¿Mover la libreta "%s" a la papelera? Todas las notas y sublibretas de esta libreta también se moverán a la papelera.
fa: دفترچه «%s» حذف شود؟ تمامی یادداشت‌ها و دفترچه‌های فرزند این دفترچه نیز حذف خواهند شد.
fi_fi: Siirretäänkö muistikirja "%s" roskakoriin? Kaikki tämän muistikirjan muistiinpanot ja alimuistikirjat siirretään myös roskakoriin.
gl_es: ¿Mover o caderno "%s" á papeleira? Todas as notas e subcadernos deste caderno tamén se moverán á papeleira.
hr_hr: Premjestiti bilježnicu „%s” u smeće? Sve bilješke i podbilježnice u ovoj bilježnici će se također premjestiti u smeće.
hu_hu: Áthelyezi a(z) „%s” nevű jegyzetfüzetet a kukába? A jegyzetfüzetben található összes jegyzet és almappa szintén a kukába lesz áthelyezve.
id_id: Pindahkan buku catatan "%s" ke tempat sampah? Semua catatan dan sub-buku catatan dalam buku catatan ini juga akan dipindahkan ke tempat sampah.
it_it: Spostare il taccuino "%s" nel cestino? Anche tutte le note e cartelle di questo taccuino saranno spostate nel cestino.
pt_pt: Mover caderno "%s" para a lixeira? Todas as notas e sub-cadernos no interior deste caderno serão também movidos para a lixeira.
ro_ro: Muți caietul „%s” în coșul de gunoi? Toate notițele și secțiunile din acest caiet vor fi de asemenea mutate în coș.
ru_ru: Переместить блокнот “%s” в корзину? Все заметки и вложенные блокноты также будут перемещены в корзину.
sk_sk: Presunúť zápisník "%s" do koša? Do koša sa presunú aj všetky poznámky a podradené zápisníky v tomto zápisníku.
sv: Flytta anteckningsboken "%s" till papperskorgen? Alla anteckningar och underanteckningsböcker i den här anteckningsboken kommer också att flyttas till papperskorgen.
tr_tr: “%s” not defteri çöp kutusuna taşınsın mı? Not defteri içersindeki tüm not ve alt not defterleri de çöp kutusuna taşınacak.
zh_cn: 是否将笔记本“%s”移到回收站？ 所有该笔记本内的笔记和子笔记本也将同时被移到回收站。

source: Move right
ca: Mou a la dreta
da_dk: Flyt til højre
de_de: Nach rechts bewegen
es_es: Mover a la derecha
fi_fi: Siirry oikealle
gl_es: Mover cara a dereita
hr_hr: Pomakni desno
hu_hu: Mozgatás jobbra
id_id: Pindah ke kanan
nl_nl: Verplaats naar rechts
ro_ro: Mută la dreapta
ru_ru: Сместить вправо
sk_sk: Presunúť doprava
sv: Flytta åt höger
tr_tr: Sağa taşı
zh_cn: 向右移动

source: Move to notebook
ca: Mou a la llibreta
cs_cz: Přesunout do zápisníku
da_dk: Flyt til notesbog
de_de: Verschiebe in das Notizbuch
es_es: Mover a la libreta
fa: انتقال به دفترچه
fi_fi: Siirry muistikirjaan
gl_es: Mover ao caderno
hr_hr: Premjesti u bilježnicu
hu_hu: Áthelyezés jegyzetfüzetbe
id_id: Pindahkan ke buku catatan
it_it: Sposta sul taccuino
nl_nl: Verplaatsen naar notitieboek
pt_pt: Mudar para o caderno
ro_ro: Mută în alt caiet...
ru_ru: Переместить в блокнот
sk_sk: Presunúť do zápisníka
sv: Flytta till anteckningsbok
tr_tr: Not defterine taşı
zh_cn: 移动到笔记本

source: Move to notebook:
ca: Mou a la llibreta:
cs_cz: Přesunout do zápisníku:
da_dk: Flyt til notesbog:
de_de: Verschiebe in das Notizbuch:
es_es: Mover a la libreta:
fa: انتقال به دفترچه:
fi_fi: Siirrä muistikirjaan:
gl_es: Mover ao caderno:
hr_hr: Premjesti u bilježnicu:
hu_hu: Áthelyezés jegyzetfüzetbe:
id_id: Pindah ke buku catatan:
it_it: Sposta sul taccuino:
nl_nl: Verplaatsen naar notitieboek:
pt_pt: Mudar para o caderno:
ro_ro: Mută în caietul:
ru_ru: Переместить в блокнот:
sk_sk: Presunúť do zápisníka:
sv: Flytta till anteckningsboken:
tr_tr: Not defterine taşı:
zh_cn: 移动到笔记本：

source: Move to notebook...
ca: Mou a la llibreta...
cs_cz: Přesunout do zápisníku...
da_dk: Flyt til notesbog...
de_de: In Notizbuch verschieben...
es_es: Mover a la libreta...
fa: انتقال به دفترچه...
fi_fi: Siirry muistikirjaan...
gl_es: Mover ao caderno...
hr_hr: Premjesti u bilježnicu …
hu_hu: Áthelyezés jegyzetfüzetbe…
id_id: Memindahkan ke buku catatan...
it_it: Sposta sul Taccuino...
nl_nl: Verplaatsen naar notitieboek...
pt_pt: Mover para caderno...
ro_ro: Mută în alt caiet…
ru_ru: Переместить в блокнот...
sk_sk: Presunúť do zápisníka...
sv: Flytta till anteckningsbok...
tr_tr: Not defterine taşı...
zh_cn: 移动到笔记本……

source: Move up
ca: Mou amunt
da_dk: Flyt op
de_de: Aufwärts bewegen
es_es: Mover hacia arriba
fi_fi: Siirry ylös
gl_es: Mover cara arriba
hr_hr: Pomakni gore
hu_hu: Mozgatás felfelé
id_id: Pindah ke atas
nl_nl: Verplaats naar boven
ro_ro: Mută în sus
ru_ru: Сместить вверх
sk_sk: Presunúť hore
sv: Flytta upp
tr_tr: Yukarı taşı
zh_cn: 向上移动

source: Moves the given <item> to [notebook]
ca: Mou l'<item> donat a la [notebook]
cs_cz: Přesune zadanou <item> do [notebook]
da_dk: Flytter det givne <item> til [notebook].
de_de: Verschiebt das gewählte <item> nach [notebook]
es_es: Mueve el <item> dado a [notebook]
fa: یادداشت‌هایی که مطابق <note> هستند را به [notebook] منتقل می‌کند.
fi_fi: Siirtää annetun <item> [notebook]
gl_es: Move o dito <nota> a [libreta]
hr_hr: Premješta zadani element <item> u bilježnicu [notebook]
hu_hu: Áthelyezi a következő elemmel egyezőket: <item> a(z) [notebook] nevű jegyzetfüzetbe
id_id: Memindahkan benda <item> ke [notebook].
it_it: Sposta la <item> selezionata in [notebook].
nl_nl: Verplaatst het <item> naar [notebook].
pt_pt: Move o <item> dado para [caderno]
ro_ro: Mută <item> dat în [notebook]
ru_ru: Перемещает заданный <item> в [блокнот].
sk_sk: Presunie danú <položku> do [zápisníka]
sv: Flyttar det givna <item> till [notebook]
tr_tr: Verilen <item> bileşenini [notebook] not defterine taşır
zh_cn: 将给定的 <item> 移动到 [notebook]。

source: Never resize
ca: No canvieu mai la mida
da_dk: Ændr aldrig størrelse
de_de: Größe nie anpassen
es_es: Nunca cambiar el tamaño
fa: هرگز بدون تغییر اندازه
fi_fi: Älä koskaan muuta kokoa
gl_es: Nunca redimensionar
hr_hr: Nikada ne mijenjaj veličinu
hu_hu: Soha ne méretezze át
id_id: Jangan pernah ukur ulang
it_it: Non ridimensionare mai
nl_nl: Nooit verschalen
pt_pt: Nunca redimensionar
ro_ro: Niciodată
ru_ru: Никогда не изменять размер
sk_sk: Nikdy nemeniť veľkosť
sv: Ändra aldrig storlek
tr_tr: Asla yeniden boyutlandırma
zh_cn: 从不缩放

source: New attachment
ca: Nou fitxer adjunt
da_dk: Ny vedhæftning
de_de: Neuer Anhang
es_es: Nuevo archivo adjunto
fi_fi: Uusi liite
gl_es: Novo anexo
hr_hr: Novi privitak
hu_hu: Új melléklet
id_id: Lampiran baru
nl_nl: Nieuwe bijlagen
ro_ro: Atașament nou
ru_ru: Новое вложение
sk_sk: Nová príloha
sv: Ny bilaga
tr_tr: Yeni ek dosya
zh_cn: 新附件

source: New drawing
ca: Nou dibuix
da_dk: Ny tegning
de_de: Neue Zeichnung
es_es: Nuevo dibujo
fi_fi: Uusi piirustus
gl_es: Novo debuxo
hr_hr: Novi crtež
hu_hu: Új rajz
id_id: Gambar baru
nl_nl: Nieuwe tekening
ro_ro: Desen nou
ru_ru: Новый рисунок
sk_sk: Nový náčrt
sv: Ny ritning
tr_tr: Yeni çizim
zh_cn: 新绘图

source: New invitations
ca: Noves invitacions
da_dk: Nye versioner
de_de: Neue Einladungen
es_es: Nuevas invitaciones
fa: دعوت نامه های جدید
fi_fi: Uudet kutsut
gl_es: Nova invitación
hr_hr: Nove pozivnice
hu_hu: Új meghívók
id_id: Undangan baru
it_it: Nuovi inviti
nl_nl: Nieuwe uitnodiging
pt_pt: Novos convites
ro_ro: Invitații noi
ru_ru: Новые приглашения
sk_sk: Nové pozvánky
sv: Nya inbjudningar
tr_tr: Yeni davetiyeler
zh_cn: 新邀请

source: New model available A new voice typing model is available. Do you want to download it?
ca: Nou model disponible Hi ha disponible un nou model d'escriptura per veu. Vols descarregar-lo?
da_dk: Ny model tilgængelig En ny model til stemmeskrivning er tilgængelig. Vil du downloade den?
de_de: Neues Modell verfügbar. Soll sie jetzt heruntergeladen werden?
es_es: Nuevo modelo disponible Está disponible un nuevo modelo de escritura por voz. ¿Quieres descargarlo?
fi_fi: Uusi malli saatavilla Uusi äänikirjoitusmalli on saatavilla. Haluatko ladata sen?
gl_es: Novo modelo dispoñible Está dispoñible un novo modelo de escritura por voz. Quere descargarlo?
hr_hr: Dostupan je novi model Dostupan je novi model glasovnog tipkanja. Želiš li ga preuzeti?
hu_hu: Új modell érhető el Egy új hanggépelési modell áll rendelkezésre. Szeretné letölteni?
id_id: Model baru tersedia Sebuah model pengetikan suara baru telah tersedia. Anda ingin mengunduhnya?
ro_ro: Este disponibil un nou model Un nou model de transcriere vocală este disponibil. Dorești să îl descarci?
ru_ru: Доступно обновление, хотите загрузить его сейчас?
sk_sk: K dispozícii je nový model K dispozícii je nový model hlasového písania. Chcete si ho stiahnuť?
sv: Ny modell tillgänglig En ny röstinmatningsmodell är tillgänglig. Vill du hämta den?
tr_tr: Yeni model mevcut Yeni bir sesli yazma modeli mevcut. İndirmek ister misiniz?
zh_cn: 新模型可用 一个新的语音输入模型现在可用。是否下载它？

source: New note
ca: Nota nova
cs_cz: Nová poznámka
da_dk: Ny note
de_de: Neue Notiz
es_es: Nueva nota
fa: یادداشت جدید
fi_fi: Uusi muistiinpano
gl_es: Nova nota
hr_hr: Nova bilješka
hu_hu: Új jegyzet
id_id: Catatan baru
it_it: Nuova nota
nl_nl: Nieuwe notitie
pt_pt: Nova nota
ro_ro: Notiță nouă
ru_ru: Новая заметка
sk_sk: Nová poznámka
sv: Ny anteckning
tr_tr: Yeni not
zh_cn: 新建笔记

source: New notebook
ca: Nova llibreta
cs_cz: Nový zápisník
da_dk: Ny notesbog
de_de: Neues Notizbuch
es_es: Nueva libreta
fa: دفترچه جدید
fi_fi: Uusi muistikirja
gl_es: Novo caderno
hr_hr: Nova bilježnica
hu_hu: Új jegyzetfüzet
id_id: Buku catatan baru
it_it: Nuovo taccuino
nl_nl: Nieuw notitieboek
pt_pt: Novo caderno
ro_ro: Caiet nou
ru_ru: Новый блокнот
sk_sk: Nový zápisník
sv: Ny anteckningsbok
tr_tr: Yeni not defteri
zh_cn: 新建笔记本

source: New Notebook
ca: Nova llibreta
cs_cz: Nový zápisník
da_dk: Ny notesbog
de_de: Neues Notizbuch
es_es: Nueva Libreta
fa: دفترچه جدید
fi_fi: Uusi muistikirja
gl_es: Novo Caderno
hr_hr: Nova bilježnica
hu_hu: Új jegyzetfüzet
id_id: Buku Catatan Baru
it_it: Nuovo taccuino
nl_nl: Nieuw notitieboek
pt_pt: Novo Caderno
ro_ro: Caiet nou
ru_ru: Новый блокнот
sk_sk: Nový zápisník
sv: Ny anteckningsbok
tr_tr: Yeni Not Defteri
zh_cn: 新建笔记本

source: New notebook "%s" will be created and file "%s" will be imported into it
ca: Es crearà una nova llibreta "%s" i s'hi importarà el fitxer "%s"
cs_cz: Bude vytvořen zápisník "%s" a soubor "%s" do něj bude importován
da_dk: Ny notesbog "%s" bliver oprettet og filen "%s" importeres til den
de_de: Neues Notizbuch „%s“ wird erstellt und die Datei „%s“ wird dort hinein importiert
es_es: Se creará la libreta nueva «%s» y se importará en ella el archivo «%s»
fa: دفترچه جدید «%s» ساخته می‌شود و فایل «%s» به آن افزوده خواهد شد
fi_fi: Uusi muistikirja "%s" luodaan ja tiedosto "%s" tuodaan siihen
gl_es: Crearase o novo caderno «%s» e o ficheiro «%s» importarse dentro del
hr_hr: Stvorit će se nova bilježnica „%s” i u nju će se uvesti datoteka „%s”
hu_hu: Új „%s” nevű jegyzetfüzet jön létre, és a(z) „%s” fájl ebbe lesz importálva
id_id: Buku catatan baru "%s" akan dibuat dan berkas "%s" akan diimpor ke dalamnya
it_it: Il nuovo Taccuino "%s" verrà creato e "%s" verrà importato
nl_nl: Het nieuwe notitieboek "%s" wordt gecreëerd en het bestand "%s" wordt ernaar geïmporteerd
pt_pt: Novo caderno "%s" será criado e o ficheiro "%s" será importado para o mesmo
ro_ro: Un nou caiet „%s” va fi creat și fișierul „%s” va fi importat în el
ru_ru: Будет создан новый блокнот "%s" и файл "%s" будет импортирован в него
sk_sk: Vytvorí sa nový zápisník "%s" a importuje sa doň súbor "%s"
sv: Ny anteckningsbok "%s" kommer att skapas och filen "%s" kommer att importeras till den
tr_tr: Yeni not defteri "%s" oluşturulacak ve "%s" dosyası onun içine aktarılacak
zh_cn: 将新建笔记本 “%s”，并将文件 “%s” 导入其中

source: New notebook title
ca: Nou títol de llibreta
da_dk: Ny notesbogstitel
de_de: Neuer Notizbuch-Titel
es_es: Nuevo título de libreta
fi_fi: Uusi muistikirjan otsikko
hr_hr: Naslov nove bilježnice
hu_hu: Új jegyzetfüzet címe
id_id: Judul buku catatan baru
nl_nl: Nieuwe titel van notitieboek
ro_ro: Titlu caiet nou
ru_ru: Название блокнота:
sk_sk: Nový názov zápisníka
sv: Ny anteckningsbokstitel
tr_tr: Yeni not defteri başlığı
zh_cn: 新建笔记本标题

source: New photo
ca: Nova foto
da_dk: Nyt foto
de_de: Neues Foto
es_es: Nueva foto
fi_fi: Uusi valokuva
gl_es: Nova foto
hr_hr: Nova slika
hu_hu: Új kép
id_id: Foto baru
nl_nl: Nieuwe foto
ro_ro: Fotografie nouă
ru_ru: Новое фото
sk_sk: Nová fotka
sv: Nytt foto
tr_tr: Yeni fotoğraf
zh_cn: 新照片
