Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Sync Target Upgrade
ca: Sincronitza l'actualització de la destinació
cs_cz: Upgrade cíle synchronizace
da_dk: Synk-mål opgadering
de_de: Synchronisationsziel-Aktualisierung
es_es: Actualización del Objetivo de Sincronización
fa: ارتقا هدف همگام‌سازی
fi_fi: Synkronoi kohteen päivitys
gl_es: Actualización do Obxectivo de Sincronización
hr_hr: Nadogradnja cilja sinkronizacije
hu_hu: Szinkronizálási cél frissítése
id_id: Tingkatkan Sasaran Penyelarasan
it_it: Aggiorna la destinazione di sincronizzazione
pt_pt: Atualização do Alvo de Sincronização
ru_ru: Обновление цели синхронизации
sk_sk: Aktualizácia cieľa synchronizácie
sv: Synkroniseringsmålsuppgradering
tr_tr: Senkronizasyon Hedefi Güncellemesi
zh_cn: 同步目标升级

source: Sync to provided target (defaults to sync.target config value)
ca: Sincronitza a la destinació indicada (de forma predeterminada al valor de configuració sync.target)
cs_cz: Synchronizovat do vybraného cíle (nebo výchozí hodnota sync.target z konfigurace)
da_dk: Synk til valgt mål (standard er sync.target config.value)
de_de: Mit dem angegebenen Ziel synchronisieren (voreingestellt auf den Konfigurationswert sync.target)
es_es: Sincronizar con el objetivo indicado (por defecto al valor de configuración sync.target)
fa: همگام‌سازی با هدف داده شده (به طور پیش فرض مقدار تنظیمات sync.target)
fi_fi: Synkronoi annettuun kohteeseen (oletusarvo on sync.target config value)
gl_es: Sincronizar co destino indicado (por defecto ao valor da configuración sync.target)
hr_hr: Sinkroniziraj sa zadanim ciljem (koristi standardnu sync.target vrijednost konfiguracije)
hu_hu: Szinkronizálás a megadott célra (alapértelmezés a sync.target beállítás értékre)
id_id: Selaraskan ke sasaran yang disediakan (nilai bawaannya adalah nilai di pengaturan sync.target)
it_it: Sincronizza con l'obiettivo fornito (come predefinito il valore di configurazione sync.target)
nl_nl: Synchroniseren naar opgegeven doel (standaard is dit sync.target)
pt_pt: Sincronizar para o destino indicado (pré-definido para o valor de configuração sync.target)
ro_ro: Sincronizarea cu o destinație specificată (presetat la valoarea de configurare sync.target)
ru_ru: Синхронизация с заданной целью (по умолчанию используется значение конфигурации sync.target)
sk_sk: Synchronizovať so zadaným cieľom (predvolené nastavenie na konfiguračnú hodnotu sync.target)
sv: Synkronisera till det angivna målet (standardvärde till sync.target-konfigueringsvärde)
tr_tr: Sağlanan hedefe senkronize et (varsayılan olarak sync.target değeri kullanılır)
zh_cn: 同步到所提供的目标（默认为 sync.target 配置值）

source: Sync Version: %s
ca: Versió de la sincronització: %s
cs_cz: Verze synchronizace: %s
da_dk: Synk-version: %s
es_es: Versión de la Sincronización: %s
fa: نسخه همگام‌سازی: %s
fi_fi: Synkronoi versio: %s
gl_es: Versión da Sincronización: %s
hr_hr: Verzija sinkronizacije: %s
hu_hu: Szinkronizálás verziója: %s
id_id: Versi penyelarasan: %s
it_it: Sinc. versione: %s
nl_nl: Synchronisatieversie: %s
pt_pt: Versão de Sincronização: %s
ro_ro: Versiunea de sincronizare: %s
ru_ru: Синхронизированная версия: %s
sk_sk: Verzia synchronizácie: %s
sv: Synkroniseringsversion: %s
tr_tr: Yeni sürüm: %s
zh_cn: 同步版本：%s

source: Sync your notes
ca: Sincronitzeu les notes
cs_cz: Synchronizace poznámek
da_dk: Synk dine noter
de_de: Synchronisiere deine Notizen
es_es: Sincroniza tus notas
fa: یادداشت‌های خود را همگام‌سازی کنید
fi_fi: Synkronoi muistiinpanosi
gl_es: Sincroniza as túas notas
hr_hr: Sinkroniziraj svoje bilješke
hu_hu: Szinkronizálja a jegyzeteit
id_id: Selaraskan catatan Anda
it_it: Sincronizza le tue note
nl_nl: Synchroniseer je notities
pt_pt: Sincronizar as suas notas
ro_ro: Sincronizează-ți notițele
ru_ru: Синхронизовать ваши заметки
sk_sk: Synchronizujte svoje poznámky
sv: Synkronisera dina anteckningar
tr_tr: Notları senkron et
zh_cn: 同步笔记

source: Sync, encryption, proxy
ca: Sincronització, xifratge, proxy
da_dk: Synkronisering, kryptering, proxy
de_de: Synchronisation, Verschlüsselung, Proxy
es_es: Sincronización, cifrado, proxy
fa: همگام سازی، رمزگذاری، پروکسی
fi_fi: Synkronointi, salaus, välityspalvelin
gl_es: Sincronización, cifrado, proxy
hr_hr: Sinkronizacija, šifriranje, proxy
hu_hu: Szinkronizálás, titkosítás, proxy
id_id: Selaraskan, enkripsi, proksi
it_it: Sincronizzazione, crittografia, proxy
nl_nl: Synchroniseer, encryptie, proxy
pt_pt: Sincronização, encriptação, proxy
ro_ro: Sincronizare, criptare, proxy
ru_ru: Синхронизация, шифрование, прокси
sk_sk: Synchronizácia, šifrovanie, proxy
sv: Synkronisering, kryptering, proxy
tr_tr: Senkronizasyon, şifreleme, proxy
zh_cn: 同步、加密、代理

source: Synchronisation
ca: Sincronització
cs_cz: Synchronizace
da_dk: Synkronisering
es_es: Sincronización
fa: همگام‌سازی
fi_fi: Synkronointi
gl_es: Sincronización
hr_hr: Sinkronizacija
hu_hu: Szinkronizálás
id_id: Penyelarasan
it_it: Sincronizzazione
nl_nl: Synchronisatie
pt_pt: Sincronização
ro_ro: Sincronizare
ru_ru: Синхронизация
sk_sk: Synchronizácia
sv: Synkronisering
tr_tr: Senkronizasyon
zh_cn: 同步

source: Synchronisation interval
ca: Interval de sincronització
cs_cz: Interval synchronizace
da_dk: Synkroniseringsinterval
de_de: Synchronisationsintervall
es_es: Intervalo de sincronización
fa: بازه همگام‌سازی
fi_fi: Synkronoinnin aikaväli
gl_es: Intervalo de sincronización
hr_hr: Interval sinkronizacije
hu_hu: Szinkronizálás időköze
id_id: Selang waktu penyelarasan
it_it: Intervallo di sincronizzazione
nl_nl: Synchronisatie-interval
pt_pt: Intervalo de sincronização
ro_ro: Interval de sincronizare
ru_ru: Период синхронизации
sk_sk: Interval synchronizácie
sv: Synkroniseringsintervall
tr_tr: Senkronizasyon aralığı
zh_cn: 同步间隔

source: Synchronisation is already in progress.
ca: La sincronització ja és en curs.
cs_cz: Synchronizace již probíhá.
da_dk: Synkronisering er allerede i gang.
de_de: Synchronisation wird bereits ausgeführt.
es_es: La sincronización ya está en progreso.
fa: همگام سازی در حال حاضر در حال انجام است.
fi_fi: Synkronointi on jo käynnissä.
gl_es: A sincronización xa está en progreso.
hr_hr: Sinkronizacija je već u tijeku.
hu_hu: A szinkronizálás már folyamatban van.
id_id: Penyelarasan sedang berlangsung.
it_it: La sincronizzazione è già in corso.
nl_nl: Synchronisatie is al bezig.
pt_pt: A sincronização já está em curso.
ro_ro: Sincronizarea este deja în progres.
ru_ru: Синхронизация уже выполняется.
sk_sk: Synchronizácia už prebieha.
sv: Synkronisering pågår redan.
tr_tr: Senkronizasyon zaten devam ediyor.
zh_cn: 同步已在进行。

source: Synchronisation Status
ca: Estat de la sincronització
cs_cz: Stav synchronizace
da_dk: Synkroniseringsstatus
de_de: Synchronisationsstatus
es_es: Estado de la Sincronización
fa: وضعیت همگام‌سازی
fi_fi: Synkronoinnin tila
gl_es: Estado da sincronización
hr_hr: Stanje sinkronizacije
hu_hu: Szinkronizálás állapota
id_id: Status Penyelarasan
it_it: Stato della sincronizzazione
nl_nl: Synchronisatiestatus
pt_pt: Estado de sincronização
ro_ro: Starea sincronizării
ru_ru: Статус синхронизации
sk_sk: Stav synchronizácie
sv: Synkroniseringstillstånd
tr_tr: Senkronizasyon Durumu
zh_cn: 同步状态

source: Synchronisation target
ca: Objectiu de sincronització
cs_cz: Cíl synchronizace
da_dk: Synkroniseringsmål
de_de: Synchronisationsziel
es_es: Objetivo de sincronización
fa: هدف همگام‌سازی
fi_fi: Synkronointikohde
gl_es: Destino da sincronización
hr_hr: Cilj sinkronizacije
hu_hu: Szinkronizálási cél
id_id: Sasaran penyelarasan
it_it: Destinazione di sincronizzazione
nl_nl: Synchronisatiedoel
pt_pt: Destino de sincronização
ro_ro: Destinație sincronizare
ru_ru: Цель синхронизации
sk_sk: Cieľ synchronizácie
sv: Synkroniseringsmål
tr_tr: Senkronizasyon hedefi
zh_cn: 同步目标

source: Synchronisation target: %s (%s)
ca: Destinació de la sincronització: %s(%s)
cs_cz: Cíl synchronizace: %s (%s)
da_dk: Synkroniseringsmål: %s (%s)
de_de: Synchronisationsziel: %s (%s)
es_es: Objetivo de sincronización: %s (%s)
fa: هدف همگام‌سازی: %s (%s)
fi_fi: Synkronoinnin kohde: %s (%s)
gl_es: Destino da sincronización: %s (%s)
hr_hr: Cilj sinkronizacije: %s (%s)
hu_hu: Szinkronizálási cél: %s (%s)
id_id: Sasaran penyelarasan: %s (%s)
it_it: Posizione di sincronizzazione: %s (%s)
nl_nl: Synchronisatiedoel: %s (%s)
pt_pt: Destino de sincronização: %s (%s)
ro_ro: Destinație sincronizare: %s (%s)
ru_ru: Цель синхронизации: %s (%s)
sk_sk: Cieľ synchronizácie: %s (%s)
sv: Synkroniseringsmål: %s (%s)
tr_tr: Senkronizasyon hedefi: %s (%s)
zh_cn: 同步目标：%s (%s)

source: Synchronise
ca: Sincronitza
cs_cz: Synchronizovat
da_dk: Synkroniser
de_de: Synchronisieren
es_es: Sincronizar
fa: همگام سازی
fi_fi: Synkronoi
gl_es: Sincronizar
hr_hr: Sinkroniziraj
hu_hu: Szinkronizálás
id_id: Selaraskan
it_it: Sincronizza
nl_nl: Synchroniseren
pt_pt: Sincronizar
ro_ro: Sincronizează
ru_ru: Синхронизировать
sk_sk: Synchronizovať
sv: Synkronisera
tr_tr: Senkronize Et
zh_cn: 同步

source: Synchronise only over WiFi connection
ca: Sincronitza només amb la connexió Wi-Fi
cs_cz: Synchronizovat pouze přes WiFi
da_dk: Synkroniser kun over WiFi-forbindelse
de_de: Nur über WiFi-Verbindung synchronisieren
es_es: Sincronizar solo a través de una conexión WiFi
fa: همگام‌سازی تنها از طریق اتصال WiFi
fi_fi: Synkronoi vain WiFi yhteyden kautta
gl_es: Sincronizar só a través dunha conexión WiFi
hr_hr: Sinkroniziraj samo putem WiFi veze
hu_hu: Szinkronizálás csak Wi-Fi-n
id_id: Selaraskan hanya melalui sambungan WiFi
it_it: Sincronizza solo con la connessione WiFi
nl_nl: Synchroniseer alleen via wifi-verbinding
pt_pt: Sincronizar apenas através de ligação WiFi
ro_ro: Sincronizare numai prin conexiune WiFi
ru_ru: Синхронизировать только через Wi-Fi
sk_sk: Synchronizácia iba cez WiFi pripojenie
sv: Synkronisera endast via Wi-Fi-anslutning
tr_tr: Sadece WiFi bağlantısı varken senkronize et
zh_cn: 只通过 WiFi 连接同步

source: Synchronises with remote storage.
ca: Sincronitza amb un emmagatzemament remot.
cs_cz: Synchronizuje se vzdáleným úložištěm.
da_dk: Synkroniserer med fjernlager.
de_de: Synchronisiert mit Remotespeicher.
es_es: Sincroniza con el almacenamiento remoto.
fa: با فضای ذخیره‌سازی ریموت همگام‌سازی می‌کند.
fi_fi: Synkronoi etätallennustilan.
gl_es: Sincroniza con almacenaxe remoto.
hr_hr: Sinkronizira s eksternim spremištem.
hu_hu: Szinkronizálás távoli tárolóval.
id_id: Selaraskan dengan penyimpanan jarak jauh.
it_it: Sincronizza con l'archivio remoto.
nl_nl: Synchroniseert met cloudopslag.
pt_pt: Sincroniza com o armazenamento remoto.
ro_ro: Sincronizarea cu stocarea de la distanță.
ru_ru: Синхронизирует с удаленным хранилищем.
sk_sk: Synchronizuje sa so vzdialeným úložiskom.
sv: Synkroniserar med fjärrlagring.
tr_tr: Uzak depolama ile senkronize eder.
zh_cn: 与远程存储同步。

source: Synchronising...
ca: Sincronitzant...
cs_cz: Probíhá synchronizace...
da_dk: Synkroniserer...
de_de: Synchronisieren...
es_es: Sincronizando...
fa: در حال همگام سازی...
fi_fi: Synkronoidaan...
gl_es: Sincronizando...
hr_hr: Sinkroniziranje …
hu_hu: Szinkronizálás…
id_id: Sedang menyelaraskan…
it_it: Sincronizzazione...
nl_nl: Synchroniseren...
pt_pt: A sincronizar...
ro_ro: Se sincronizează...
ru_ru: Синхронизация...
sk_sk: Synchronizuje sa...
sv: Synkroniserar...
tr_tr: Senkronize Ediliyor...
zh_cn: 正在同步……

source: Synchronizing...
ca: S'està sincronitzant...
cs_cz: Probíhá synchronizace...
da_dk: Synkroniserer...
de_de: Synchronisieren...
es_es: Sincronizando...
fa: در حال همگام سازی...
fi_fi: Synkronoidaan...
gl_es: Sincronizando...
hr_hr: Sinkroniziranje …
hu_hu: Szinkronizálás…
id_id: Sedang menyelaraskan…
it_it: Sincronizzazione...
nl_nl: Synchroniseren...
pt_pt: A sincronizar...
ro_ro: Se sincronizează...
ru_ru: Синхронизация...
sk_sk: Synchronizuje sa...
sv: Synkroniserar...
tr_tr: Senkronize Ediliyor...
zh_cn: 正在同步……

source: Tab indents
ca: Sagnats de tabulació
da_dk: Tabulatorindrykninger
de_de: Tabulator-Einrückungen
es_es: Sangrías de tabulación
fi_fi: Tab sisentää
gl_es: O tabulador move o foco
hr_hr: Uvlake tabulatora
hu_hu: Tabulátoros behúzás
id_id: Indentasi tab
ro_ro: Tasta tab indentează
ru_ru: "Tab" добавляет отступ
sk_sk: Zarážky tabulátora
sv: Tabbindrag
tr_tr: Tab girintileri
zh_cn: Tab 键缩进

source: Tab moves focus
ca: El tab mou el focus
da_dk: Tabulator flytter fokus
de_de: Tab verschiebt Fokus
es_es: El tabulador mueve el foco
fi_fi: Tab siirtää kohdistusta
gl_es: O tabulador move o foco
hr_hr: Tabulator premješta fokus
hu_hu: Tabulátoros fókuszváltás
id_id: Tab memindahkan fokus
ro_ro: Tasta tab mută focalizarea
ru_ru: "Tab" cмещает фокус
sk_sk: Tab presunie výber
sv: Tabb flyttar fokus
tr_tr: Tab odak hareket ettirir
zh_cn: Tab 移动焦点

source: Table
ca: Taula
es_es: Tabla
fi_fi: Taulukko
hu_hu: Táblázat
id_id: Tabel
sv: Tabell
tr_tr: Tablo
zh_cn: 表格

source: Tabloid
ca: Tabloide
da_dk: US Tabloid
es_es: Tabloide
fa: چکیده
gl_es: Tabloide
hu_hu: Bulvárlap
pt_pt: Tablóide
ru_ru: Таблоид
tr_tr: Tablo
zh_cn: 文摘（Tabloid）

source: Tag: %s
ca: Etiqueta: %s
es_es: Etiqueta: %s
fi_fi: Tunniste: %s
hu_hu: Címke: %s
id_id: Label: %s
sv: Tagg: %s
tr_tr: Etiket: %s
zh_cn: 标签：%s

source: Tagged: %d.
ca: Etiquetats: %d.
cs_cz: Označeno pomocí štítků: %d.
da_dk: Etiketterede: %d.
de_de: Verschlagwortet: %d.
es_es: Etiquetado: %d.
fa: برچسب گذاری شده: %d.
fi_fi: Merkityt: %d.
gl_es: Etiquetado: %d.
hr_hr: Označeno: %d.
hu_hu: Címkézett: %d.
id_id: Diberi label: %d.
it_it: Etichettato: %d.
nl_nl: Gelabeld: %d.
pt_pt: Etiquetado: %d.
ro_ro: Etichetate: %d.
ru_ru: Тегировано: %d.
sk_sk: Označené štítkom: %d.
sv: Taggad: %d.
tr_tr: Etiket: %d.
zh_cn: 已加标签：%d 条。

source: Tags
ca: Etiquetes
cs_cz: Štítky
da_dk: Etiketter
de_de: Schlagwörter
es_es: Etiquetas
fa: برچسب‌ها
fi_fi: Tunnisteet
gl_es: Etiquetas
hr_hr: Oznake
hu_hu: Címkék
id_id: Label
it_it: Etichette
nl_nl: Labels
pt_pt: Etiquetas
ro_ro: Etichete
ru_ru: Метки
sk_sk: Štítky
sv: Taggar
tr_tr: Etiketler
zh_cn: 标签

source: Take photo
ca: Fes una foto
cs_cz: Přiložit foto
da_dk: Tag et foto
de_de: Foto aufnehmen
es_es: Tomar foto
fa: عکس گرفتن
fi_fi: Ota valokuva
gl_es: Tomar foto
hr_hr: Snimi sliku
hu_hu: Kép készítése
id_id: Ambil foto
it_it: Scatta foto
nl_nl: Foto maken
pt_pt: Tirar fotografia
ro_ro: Fotografiază
ru_ru: Сделать фото
sk_sk: Odfotiť
sv: Ta ett foto
tr_tr: Fotoğraf çek
zh_cn: 拍照

source: Take survey
ca: Fer enquesta
de_de: An Umfrage teilnehmen
es_es: Responder encuesta
hr_hr: Sudjeluj u anketi
hu_hu: Kérdőív kitöltése
id_id: Ikut survei
ro_ro: Completează chestionarul
sv: Fyll i enkät
tr_tr: Ankete katıl

source: Task "%s" failed with error: %s
ca: La tasca "%s" ha fallat amb l'error: %s
da_dk: Afstandsstykke
de_de: Aufgabe "%s" fehlgeschlagen mit Fehler: %s
es_es: Error en la tarea "%s" con error: %s
fa: کار "%s" با خطا: %s ناموفق بود
fi_fi: Tehtävä "%s" epäonnistui virheellä: %s
gl_es: A tarefa "%s" fallou co erro: %s
hr_hr: Zadatak „%s“ nije uspio s greškom: %s
hu_hu: A(z) „%s” feladat sikertelen volt a következő hibával: %s
id_id: Tugas “%s” gagal dengan galat: %s
it_it: Compito "%s" fallito con errore: %s
pt_pt: A tarefa "%s" falhou com o erro: %s
ro_ro: Sarcina „%s” a eșuat cu eroarea: %s
ru_ru: Задача "%s" не выполнена с ошибкой: %s
sk_sk: Úloha "%s" zlyhala s chybou: %s
sv: Uppgiften "%s" misslyckades med fel: %s
tr_tr: "%s" görevi başarısız. Hata mesajı: %s
zh_cn: 任务“%s”失败，错误：%s

source: Task list
ca: Llista de tasques
cs_cz: Seznam úkolů
da_dk: Opgaveliste
de_de: Aufgaben-Liste
es_es: Lista de tareas
fa: فهرست کار
fi_fi: Tehtävälista
gl_es: Lista de tarefas
hr_hr: Popis zadataka
hu_hu: Feladatlista
id_id: Daftar tugas
it_it: Lista compiti
nl_nl: Takenlijst
pt_pt: Lista de tarefas
ro_ro: Listă de sarcini
ru_ru: Список задач
sk_sk: Zoznam úloh
sv: Uppgiftslista
tr_tr: Görevler
zh_cn: 任务列表

source: Tasks
ca: Tasques
cs_cz: Úkoly
da_dk: Opgaver
de_de: Aufgaben
es_es: Tareas
fa: کارها
fi_fi: Tehtävät
gl_es: Tarefas
hr_hr: Zadaci
hu_hu: Feladatok
id_id: Tugas
it_it: Compiti
nl_nl: Taken
pt_pt: Tarefas
ro_ro: Sarcini
ru_ru: Задачи
sk_sk: Úlohy
sv: Uppgifter
tr_tr: Görevler
zh_cn: 任务

source: Teams
ca: Equips
cs_cz: Týmy
es_es: Equipos
fa: تیم‌ها
fi_fi: Tiimit
gl_es: Equipos
hr_hr: Timovi
hu_hu: Csapatok
id_id: Regu
it_it: Squadre
ro_ro: Echipe
ru_ru: Команды
sk_sk: Tímy
sv: Team
tr_tr: Ekipler
zh_cn: 团队

source: Text document
ca: Document de text
da_dk: Tekstdokument
de_de: Textdokument
es_es: Documento de texto
fa: سند متنی
fi_fi: Tekstitiedosto
gl_es: Documento de texto
hr_hr: Tekstualni dokument
hu_hu: Szöveges dokumentum
id_id: Dokumen teks
it_it: Documento di testo
nl_nl: Tekstdocument
pt_pt: Documento de texto
ro_ro: Document text
ru_ru: Текстовый документ
sk_sk: Textový dokument
sv: Textdokument
tr_tr: Metin belgesi
zh_cn: 文本文档

source: Text editor command
ca: Ordre de l'editor de text
cs_cz: Textový editor
da_dk: Tekstredigeringskomando
de_de: Texteditor-Befehl
es_es: Comando de editor de texto
fa: دستور ویرایشگر متن
fi_fi: Tekstieditorin komento
gl_es: Comando de editor de texto
hr_hr: Naredba za uređivača teksta
hu_hu: Szövegszerkesztő-parancs
id_id: Perintah penyunting teks
it_it: Comando editor di testo
nl_nl: Tekst editor commando
pt_pt: Comando de editor de texto
ro_ro: Comandă editor de text
ru_ru: Команда запуска текстового редактора
sk_sk: Príkaz textového editora
sv: Textredigeringskommando
tr_tr: Metin editörü komutu
zh_cn: 文本编辑器命令

source: Thank you for the feedback! Do you have time to complete a short survey?
ca: Gràcies pels comentaris! Tens temps per fer una petita enquesta?
de_de: Danke für das Feedback! Hast du Zeit, eine kurze Umfrage auszufüllen?
es_es: ¡Gracias por los comentarios! ¿Tienes tiempo para completar una breve encuesta?
fi_fi: Kiitos palautteestasi! Onko sinulla aikaa täyttää lyhyt kysely?
hr_hr: Hvala na povratnoj informaciji! Imaš li vremena ispuniti kratku anketu?
hu_hu: Köszönjük a visszajelzést! Van ideje kitölteni egy rövid kérdőívet?
id_id: Terima kasih atas umpan balik yang telah diberikan! Apakah Anda bersedia untuk mengikuti survei singkat?
ro_ro: Mulțumim pentru feedback! Ai timp să completezi un scurt chestionar?
sv: Tack för din återkoppling! Har du tid att fylla i en kort enkät?
tr_tr: Geribildirim için teşekkür ederiz! Kısa bir anketimiz var, bunu doldurmaya vaktiniz var mı?

source: The active profile cannot be deleted. Switch to a different profile and try again.
ca: El perfil actiu no es pot esborrar. Canvia a un perfil diferent i torna-ho a provar.
cs_cz: Aktivní profil nelze odstranit. Přepněte na jiný profil a zkuste to znovu.
da_dk: Den aktive profil kan ikke slettes. Skift til en anden profil, og prøv igen.
de_de: Das aktive Profil kann nicht gelöscht werden. Bitte wechsle in ein anderes Profil und versuche es erneut.
es_es: El perfil activo no puede eliminarse. Cambie de perfil e intente de nuevo.
fa: حساب‌کاربری فعال را نمی توان حذف کرد. به حساب‌کاربری دیگری بروید و دوباره امتحان کنید.
fi_fi: Aktiivista profiilia ei voi poistaa. Vaihda toiseen profiiliin ja yritä uudelleen.
gl_es: O perfil activo non pode eliminarse. Cambie de perfil e ténteo de novo.
hr_hr: Aktivni profil se ne može izbrisati. Prebaci se na jedan drugi profil i pokušaj ponovo.
hu_hu: Az aktív profil nem törölhető. Váltson másik profilra, és próbálja újra.
id_id: Profil yang aktif tidak dapat dihapus. Pindah ke profil yang berbeda dan coba kembali.
it_it: Il profilo attivo non può essere eliminato. Passa a un profilo diverso e riprova.
nl_nl: Het huiduge profiel kan niet worden verwijderd. Schakel naar een ander profiel en probeer het opnieuw.
pt_pt: O perfil ativo não pode ser eliminado. Mude para um perfil diferente e tente novamente.
ro_ro: Profilul activ nu poate fi șters. Comută la un alt profil și încearcă din nou.
ru_ru: Активный профиль не может быть удален. Переключитесь на другой профиль и повторите попытку.
sk_sk: Aktívny profil nie je možné odstrániť. Prepnite na iný profil a skúste to znova.
sv: Den aktiva profilen kan inte raderas. Byt till en annan profil och försök igen.
tr_tr: Profil aktifken silinemez. Bir başka profile geçip yeniden deneyin.
zh_cn: 无法删除正在使用的配置档案。请切换到另一配置档案后再次尝试。

source: The app is now going to close. Please relaunch it to complete the process.
ca: L'aplicació es tancarà ara. Si us plau, torneu-la a executar per a completar el procés.
cs_cz: Aplikace se nyní vypne. Pro dokončení procesu ji znovu spusťte.
da_dk: Appen lukker nu. Genstart den for at fuldføre processen.
de_de: Die App wird nun geschlossen. Bitte starte sie erneut, um den Vorgang abzuschließen.
es_es: La aplicación se va a cerrar. Por favor, vuelva a iniciarla para completar el proceso.
fa: برنامه اکنون در حال بسته شدن است. لطفاً برای تکمیل مراحل آن را مجدداً راه اندازی کنید.
fi_fi: Sovellus suljetaan nyt. Käynnistä se uudelleen prosessin loppuun saamiseksi.
gl_es: O aplicativo vaise pechar. Por favor, volva a inicialo para completar o proceso.
hr_hr: Program će se sada zatvoriti. Za završavanje postupka ponovo pokreni program.
hu_hu: Az alkalmazás most bezárul. Indítsa újra a folyamat befejezéséhez.
id_id: Aplikasi akan ditutup. Silakan luncurkan ulang untuk menyelesaikan prosesnya.
it_it: Ora l'applicazione si chiuderà. Per favore riavviala per completare il processo.
nl_nl: De applicatie zal nu afsluiten. Gelieve het weer op te starten om het proces te voltooien.
pt_pt: A aplicação vai fechar. Por favor volte a executá-la para completar o processo.
ro_ro: Aplicația se va închide acum. Te rog să o lansezi din nou pentru a finaliza procesul.
ru_ru: Приложение будет закрыто. Пожалуйста, перезапустите его чтобы завершить установку.
sk_sk: Aplikácia sa teraz zatvorí. Na dokončenie procesu ju znovu spustite.
sv: Appen kommer nu att stängas. Starta om den för att slutföra processen.
tr_tr: Uygulama şimdi kapanacak. İşlemi tamamlamak için lütfen uygulamayı kapandıktan sonar yeniden çalıştırın.
zh_cn: 应用将要关闭。请重新启动它以完成此过程。

source: The application has been authorised - you may now close this browser tab.
ca: L'aplicació ha estat autoritzada - podeu tancar aquesta pestanya del navegador.
cs_cz: Aplikace byla autorizována, tento tab můžete zavřít.
da_dk: App'en er blevet godkendt - du kan nu lukke dette faneblad.
de_de: Die Anwendung wurde autorisiert - du kannst diesen Browsertab nun schließen.
es_es: La aplicación ha sido autorizada - ahora puede cerrar la pestaña de su navegador.
fa: برنامه احراز هویت شده است - اکنون می توانید این برگه مرورگر را ببندید.
fi_fi: Sovellus on hyväksytty - voit nyt sulkea tämän välilehden.
gl_es: O aplicativo foi autorizado. Xa pode pechar esta lapela do navegador.
hr_hr: Program je autoriziran – sada možeš zatvoriti karticu preglednika.
hu_hu: Az alkalmazás hitelesítve – most már bezárhatja ezt a böngészőfület.
id_id: Aplikasi telah diotorisasi - Anda sekarang dapat menutup tab peramban web ini.
it_it: L'applicazione è stata autorizzata - puoi chiudere questa scheda del browser.
nl_nl: De applicatie is geautoriseerd - u kunt dit browsertabblad nu sluiten.
pt_pt: A aplicação foi autorizada - pode agora fechar este separador do navegador.
ro_ro: Aplicația a fost autorizată - acum poți închide această fereastră browserului.
ru_ru: Приложение авторизовано - можно закрыть вкладку браузера.
sk_sk: Aplikácia bola autorizovaná - teraz môžete zavrieť túto kartu prehliadača.
sv: Programmet har godkänts - du kan nu stänga den här webbläsarfliken.
tr_tr: Uygulama yetkilendirildi - şimdi bu tarayıcı sekmesini kapatabilirsiniz.
zh_cn: 授权成功 - 您可以关闭此浏览器标签页了。
