Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Exporting to "%s" as "%s" format. Please wait...
ca: S'està exportant a «%s» com a format «%s». Espereu...
cs_cz: Probíhá export do "%s" ve formátu "%s". Počkejte prosím...
da_dk: Eksporterer til "%s" som "%s"-format. Vent venligst...
de_de: Exportieren nach "%s" im "%s"-Format. Bitte warten...
es_es: Exportando a «%s» como formato «%s». Por favor espere...
fa: در حال صدور «%s» با فرمت «%s». لطفاً صبور باشید...
fi_fi: Viedään tiedostoon "%s" muodossa "%s". Odota...
gl_es: Exportando a «%s» como formato «%s». Por favor agarde...
hr_hr: Izvoz u „%s” kao „%s” format. Pričekaj …
hu_hu: Exportálás „%s” fájlba „%s” formátumban. Kis türelmet…
id_id: Mengekspor ke "%s" sebagai format "%s". Mohon tunggu...
it_it: Esportazione da "%s" in formato "%s". Per favore attendere...
nl_nl: Bezig met exporteren van "%s" in het formaat "%s". Even geduld...
pt_pt: A exportar para "%s" com o formato "%s". Por favor, aguarde...
ro_ro: Se exportă către „%s” în format „%s”. Te rog să aștepți...
ru_ru: Экспортирование в "%s" в формате "%s". Пожалуйста, подождите...
sk_sk: Exportuje sa do formátu „%s“ ako „%s“. Počkajte prosím...
sv: Exportera till "%s" som "%s" format. Vänta...
tr_tr: "%s" den "%s" biçiminde dışa aktarılıyor. Lütfen bekleyin...
zh_cn: 导出到 “%s”，格式为 “%s”。请稍等……

source: Exporting...
ca: S'està exportant...
da_dk: Eksporterer...
de_de: Exportiere...
es_es: Exportando...
fa: در حال ضدور...
fi_fi: Viedään...
gl_es: Exportando...
hr_hr: Izvoz …
hu_hu: Exportálás…
id_id: Mengekspor...
it_it: Esportazione...
nl_nl: Exporteren...
pt_pt: A exportar...
ro_ro: Se exportă...
ru_ru: Экспорт...
sk_sk: Exportovanie...
sv: Exporterar...
tr_tr: Dışa aktarılıyor...
zh_cn: 正在导出……

source: Exports Joplin data to the given path. By default, it will export the complete database including notebooks, notes, tags and resources.
ca: Exporta les dades del Joplin al camí indicat. Per defecte, exportarà tota la base de dades, incloent-hi blocs de notes, notes, etiquetes i recursos.
cs_cz: Exportuje data Joplinu do zadané cesty. Bez dalších voleb exportuje veškerý obsah databáze včetně zápisníků, poznámek, štítků a příloh.
da_dk: Eksporterer Joplin data til den valgte sti. Standard er eksport af hele databasen inkl. notesbøger, noter, etiketter og ressourcer.
de_de: Exportiert Joplin-Dateien in den angegebenen Pfad. Standardmäßig wird die komplette Datenbank inklusive Notizbüchern, Notizen, Schlagwörtern und Anhängen exportiert.
es_es: Exporta los datos de Joplin a la ruta dada. Por defecto, se exportará la base de datos completa incluyendo libretas, notas, etiquetas y recursos.
fa: داده‌های joplin را در محل مورد نظر صدور می‌کند. به طور پیش‌فرض، تمام پایگاه‌داده شامل دفترچه‌ها، یادداشت‌ها، برچسب‌ها و منابع را صدور می‌کند.
fi_fi: Vie Joplinin tiedot annettuun polkuun. Oletuksena se vie koko tietokannan, joka sisältää muistikirjat, muistiinpanot, tunnisteet ja resurssit.
gl_es: Exporta os datos do Joplin á ruta dada. De forma predeterminada exportará toda a base de datos incluíndo cadernos, notas, etiquetas e recursos.
hr_hr: Izvozi Joplin podatke u zadanu putanju. Standardno izvozi kompletnu bazu podataka uključujući bilježnice, bilješke, oznake i resurse.
hu_hu: A Joplin adatainak exportálása a megadott elérési útra. Alapértelmezés szerint az egész adatbázis exportálva lesz, beleértve a jegyzetfüzeteket, jegyzeteket, címkéket és erőforrásokat.
id_id: Mengekspor data Joplin ke jalur yang diberikan. Secara bawaan, ini akan mengekspor basis data lengkap termasuk buku catatan, catatan, label dan sumber daya.
it_it: Esporta i dati da Joplin nella cartella selezionata. Come impostazione predefinita verrà esportato il database completo, inclusi i taccuini, note, etichette e risorse.
nl_nl: Exporteert Joplin-gegevens naar het opgegeven pad. Standaard exporteert het de volledige databank, inclusief notitieboeken, notities, labels en bronnen.
pt_pt: Exporta os dados do Joplin para o caminho especificado. Por padrão, será exportado o banco de dados completo, incluindo cadernos, notas, etiquetas e recursos.
ro_ro: Exportă datele din Joplin în calea dată. În mod implicit, va exporta baza de date completă, inclusiv caietele, notițele, etichetele și resursele.
ru_ru: Экспортирует данные Joplin в указанный каталог. По умолчанию экспортируется полная база данных, включая блокноты, заметки, метки и ресурсы.
sk_sk: Exportuje údaje aplikácie Joplin do zadanej cesty. V predvolenom nastavení sa exportuje kompletná databáza vrátane zápisníkov, poznámok, štítkov a zdrojov.
sv: Exporterar Joplin-data till den angivna sökvägen. Som standard exporterar den hela databasen inklusive anteckningsböcker, anteckningar, taggar och resurser.
tr_tr: Joplin verilerini belirtilen yere aktarır. Varsayılan olarak, not defterleri, notlar, etiketler ve kaynaklar dahil olmak üzere tüm veritabanını dışa aktarır.
zh_cn: 导出 Joplin 数据到给定路径。默认将导出包含笔记本、笔记、标签与资源等的完整数据库。

source: Exports only the given note.
ca: Exporta només la nota indicada.
cs_cz: Exportuje pouze vybranou poznámku.
da_dk: Eksporterer kun valgt note.
de_de: Exportiert nur die angegebene Notiz.
es_es: Exporta sólo la nota indicada.
fa: تنها یادداشت مشخص شده را صدور می‌کند.
fi_fi: Vie vain annetun huomautuksen.
gl_es: Exporta só a nota indicada.
hr_hr: Izvozi samo zadanu bilješku.
hu_hu: Csak a megadott jegyzet exportálása.
id_id: Hanya mengekspor catatan yang diberikan saja.
it_it: Esporta solo la seguente nota.
nl_nl: Exporteert alleen de opgegeven notitie.
pt_pt: Exporta apenas a nota especificada.
ro_ro: Exportă numai notița specificată.
ru_ru: Экспортирует только заданную заметку.
sk_sk: Exportuje iba danú poznámku.
sv: Exporterar endast den angivna anteckningen.
tr_tr: Yalnızca seçilen notu dışa aktarır.
zh_cn: 仅导出给定笔记。

source: Exports only the given notebook.
ca: Exporta només la llibreta indicada.
cs_cz: Exportuje pouze vybraný zápisník.
da_dk: Eksporterer kun valgt notesbog.
de_de: Exportiert nur das angegebene Notizbuch.
es_es: Exporta solo la libreta indicada.
fa: تنها دفترچه مشخص شده را صادر می‌کند.
fi_fi: Vie vain annetun muistikirjan.
gl_es: Exporta só o caderno indicado.
hr_hr: Izvozi samo zadanu bilježnicu.
hu_hu: Csak a megadott jegyzetfüzet exportálása.
id_id: Hanya mengekspor buku catatan yang diberikan saja.
it_it: Esporta solo il seguente Taccuino.
nl_nl: Exporteert alleen het opgegeven notitieboek.
pt_pt: Exporta apenas o caderno especificado.
ro_ro: Exportă doar caietul specificat.
ru_ru: Экспортирует только заданный блокнот.
sk_sk: Exportuje iba daný zápisník.
sv: Exporterar endast den angivna anteckningsboken.
tr_tr: Yalnızca seçilen not defterini dışa aktarır.
zh_cn: 仅导出给定笔记本。

source: Fail-safe
ca: A prova d'errors
cs_cz: Ochrana proti ztrátě dat
da_dk: Fejlsikring
de_de: Ausfallsicher
es_es: A prueba de fallos
fa: شکست ایمن
fi_fi: Vikatila
gl_es: A proba de fallos
hr_hr: Sigurnosni mehanizam
hu_hu: Hibabiztos
id_id: Gagal-aman
nl_nl: Faalveilig
pt_pt: Segurança contra falhas
ru_ru: Режим защиты от сбоев
sk_sk: Poistka proti zlyhaniu
sv: Felsäker
tr_tr: Tedbir Modu
zh_cn: 故障保护

source: Fail-safe: Do not wipe out local data when sync target is empty (often the result of a misconfiguration or bug)
ca: A prova d'errors: no esborreu les dades locals quan la destinació de sincronització estigui buida (sovint és el resultat d'una configuració errònia o d'algun altre error)
cs_cz: Zabezpečení proti selhání: Nemazat místní data, pokud je cíl synchronizace prázdný (často v důsledku nesprávné konfigurace nebo chyby)
da_dk: Sikring: Fjern ikke lokal data når målet for synkroniseringen er tom (ofte et resultat af fejlkonfigurering eller bugs)
de_de: Ausfallsicher: Lokale Daten werden nicht gelöscht, wenn das Synchronisationsziel leer ist (oft das Ergebnis einer Fehlkonfiguration oder eines Bugs)
es_es: A prueba de errores: no borre los datos locales cuando el destino de sincronización esté vacío (a menudo como resultado de una configuración incorrecta o un error)
fa: شکست ایمن: وقتی هدف همگام‌سازی خالی است، داده‌های محلی را پاک نکنید (اغلب نتیجه یک پیکربندی اشتباه یا اشکال است)
fi_fi: Vikatila: Älä pyyhi paikallisia tietoja, kun synkronointikohde on tyhjä (usein virheellisen määritysvirheen tai virheen seurauksena)
gl_es: A proba de erros: non borre os datos locais cando o destino de sincronización estea baleiro (a miúdo como resultado dunha configuración incorrecta ou un erro)
hr_hr: Sigurnosni mehanizam: Ne briši lokalne podatke kad je cilj sinkronizacije prazan (često se radi o krivoj konfiguraciji ili o programskoj grešci)
hu_hu: Hibabiztos: Ne törölje a helyi adatokat, ha a szinkronizálási cél üres (ami gyakran helytelen konfiguráció vagy hiba következménye).
id_id: Gagal-aman: Jangan menghapus data lokal ketika sasaran penyelarasan sedang kosong (seringkali akibat kesalahan konfigurasi atau bug)
it_it: Fail-safe: Non rimuovere i dati locale quando la destinazione di sinc è vuota (spesso il risultato di una mal configurazione o di un bug)
nl_nl: Fail-safe: Wis lokale gegevens niet wanneer synchronisatiedoel leeg is (vaak het gevolg van een misconfiguratie of softwarefout)
pt_pt: Segurança contra falhas: Não elimine os dados locais quando o alvo de sincronização está em branco (muitas vezes o resultado de uma má configuração ou erro)
ro_ro: Fail-safe: Nu șterge datele locale atunci când destinația de sincronizare este goală (adesea rezultatul unei configurații greșite sau al unei erori).
ru_ru: Защита от сбоев: Не очищать локальные данные, когда цель синхронизации пустая (обычно случается из-за ошибки приложения или настроек)
sk_sk: Poistka proti zlyhaniu: Nevymazať lokálne údaje, keď je cieľ synchronizácie prázdny (často v dôsledku nesprávnej konfigurácie alebo chyby).
sv: Felsäkert: Rensa inte lokala data när synkroniseringsmålet är tomt (beror oftast på felkonfigurering eller en bugg)
tr_tr: Tedbir Modu: Senkronize hedefi boş olduğunda yerel verileri silme (bazen yanlış ayar ve hata sonucu olur)
zh_cn: 故障保护（Fail-safe）：当同步目标为空时（通常是配置错误或 Bug），不要删除本地数据

source: Fail-safe: Sync was interrupted to prevent data loss, because the sync target is empty or damaged. To override this behaviour disable the fail-safe in the sync settings.
ca: A prova de fallades: la sincronització s'ha interromput per evitar la pèrdua de dades, perquè la destinació de sincronització està buida o danyada. Per substituir aquest comportament, desactiveu la seguretat a la configuració de sincronització.
da_dk: Fejlsikring: Synkroniseringen blev afbrudt for at forhindre datatab, fordi synkroniseringsmålet er tomt eller beskadiget. For at tilsidesætte denne adfærd skal du deaktivere fail-safe i synkroniseringsindstillingerne.
de_de: Ausfallsicherheit: Synchronisation wurde unterbrochen um Datenverlust zu vermeiden, weil das Ziel leer oder beschädigt ist. Um dieses Verhalten außer Kraft zu setzen, deaktiviere die Ausfallsicherheit in den Synchronisationseinstellungen.
es_es: A prueba de errores: la sincronización se interrumpió para evitar la pérdida de datos, ya que el destino de sincronización está vacío o dañado. Para anular este comportamiento, deshabilite la prueba de errores en la configuración de sincronización.
fi_fi: Vikatila: Synkronointi keskeytettiin tietojen menetyksen estämiseksi, koska synkronointikohde on tyhjä tai vahingoittunut. Jos haluat ohittaa tämän toiminnon, poista vikatilan esto käytöstä synkronointiasetuksista.
gl_es: A proba de erros: a sincronización interrompeuse para evitar a perda de datos, xa que o destino de sincronización está baleiro ou danado. Para anular este comportamento, deshabilite a proba de erros na configuración de sincronización.
hr_hr: Sigurnosni mehanizam: Sinkronizacija je prekinuta kako bi se spriječilo gubljenje podataka jer je cilj sinkronizacije prazan ili oštećen. Za mijenjanje ovog ponašanja, aktiviraj sigurnosni mehanizam u postavkama sinkronizacije.
hu_hu: Hibabiztos: A szinkronizálás megszakadt az adatvesztés elkerülése érdekében, mert a szinkronizálás célpontja üres vagy sérült. Ennek a viselkedésnek a felülírásához tiltsa le a „hibabiztos” funkciót a szinkronizálási beállításokban.
id_id: Gagal-aman: Penyelarasan dihentikan untuk mencegah kehilangan data, karena sasaran penyelarasan kosong atau rusak. Untuk menimpa perilaku ini matikan gagal-aman pada pengaturan penyelarasan.
ro_ro: Fail-safe: Sincronizarea a fost întreruptă pentru a preveni pierderea de date, deoarece destinația sincronizării este goală sau eronată. Pentru a anula acest comportament, dezactivează mecanismul de fail-safe din setările de sincronizare.
ru_ru: Отказоустойчивость: Синхронизация была прервана для предотвращения потери данных, поскольку целевой объект синхронизации пуст или повреждён. Чтобы изменить это поведение, отключите отказоустойчивость в настройках синхронизации.
sk_sk: Poistka proti zlyhaniu: Synchronizácia bola prerušená, aby sa zabránilo strate údajov, pretože cieľ synchronizácie je prázdny alebo poškodený. Ak chcete zrušiť toto správanie, vypnite v nastaveniach synchronizácie funkciu poistky proti zlyhaniu.
sv: Felsäkert läge: Synkroniseringen avbröts för att förhindra dataförlust, eftersom synkroniseringsmålet är tomt eller skadat. För att åsidosätta detta beteende, inaktivera felsäkert läge i synkroniseringsinställningarna.
tr_tr: Tedbir Modu: Veri kaybını önlemek için senkronizasyon durduruldu, çünkü senkronizasyon hedefi boş veya hasarlı. Bu davranışı geçersiz kılmak için senkronizasyon ayarlarından Tedbir Modu'nu devre dışı bırakın.
zh_cn: 故障保护：同步被中断以防数据丢失，因为同步目标为空或已损坏。若要覆盖这一行为，在同步设置中禁用故障保护。

source: Failed to connect to your account. Please try again.
ca: No s'ha pogut connectar al compte. Si us plau, torneu-ho a provar.
da_dk: Kunne ikke oprette forbindelse til din konto. Prøv venligst igen.
de_de: Die Verbindung zu Ihrem Konto konnte nicht hergestellt werden. Bitte versuche es erneut.
es_es: No se ha podido conectar a su cuenta. Por favor, inténtalo de nuevo.
fi_fi: Tiliisi yhdistäminen epäonnistui. Yritä uudelleen.
hr_hr: Povezivanje s tvojim računom nije uspjelo. Pokušaj ponovo.
hu_hu: Nem sikerült kapcsolódni a fiókjához. Próbálja meg újra.
id_id: Gagal menyambungkan ke akun Anda. Silakan coba lagi.
nl_nl: De verbinding met de account is mislukt. Probeer het nogmaals.
ro_ro: A eșuat conectarea la contul tău. Te rog încearcă din nou.
ru_ru: Не удалось подключиться к вашей учётной записи. Попробуйте ещё раз.
sk_sk: Nepodarilo sa pripojiť k vášmu účtu. Skúste to prosím znova.
sv: Det gick inte att ansluta till ditt konto. Vänligen försök igen.
tr_tr: Hesabınıza bağlanılamadı. Lütfen tekrar deneyin.
zh_cn: 无法连接到您的账户。请重试。

source: Fatal error:
ca: Error fatal:
cs_cz: Fatální chyba:
da_dk: Kritisk fejl:
de_de: Schwerwiegender Fehler:
es_es: Error fatal:
fa: خطای مهلک:
fi_fi: Vakava virhe:
gl_es: Erro fatal:
hr_hr: Fatalna greška:
hu_hu: Végzetes hiba:
id_id: Galat fatal:
it_it: Errore fatale:
nl_nl: Fatale fout:
pt_pt: Erro fatal:
ro_ro: Eroare fatală:
ru_ru: Фатальная ошибка:
sk_sk: Závažná chyba:
sv: Allvarligt fel:
tr_tr: Büyük hata:
zh_cn: 致命错误：

source: Feature flags
ca: Interruptors de funcions
cs_cz: Příznaky funkcí
da_dk: Feature-markeringer
de_de: Funktionsargumente
fa: پرچم‌های ویژه
fi_fi: Ominaisuus liput
hr_hr: Oznake funkcija
hu_hu: Funkciójelölők
id_id: Penanda fitur
it_it: Flag di funzionalità
nl_nl: Optie vlaggen
pt_pt: Indicadores de funcionalidade
ru_ru: Флаги функций
sk_sk: Príznaky funkcií
sv: Funktionsflaggor
tr_tr: Özellik bilgileri
zh_cn: 特性标志

source: Feedback
ca: Comentaris
es_es: Comentarios
fi_fi: Palaute
hr_hr: Povratne informacije
hu_hu: Visszajelzés
id_id: Umpan balik
nl_nl: Terugkoppeling
sv: Återkoppling
tr_tr: Geribildirim
zh_cn: 反馈

source: Fetched items: %d/%d.
ca: Elements obtinguts: %d/%d.
cs_cz: Získané položky: %d/%d.
da_dk: Hentede emner: %d/%d.
de_de: Geladene Elemente: %d/%d.
es_es: Elementos obtenidos: %d/%d.
fa: آیتم های دریافت‌شده: %d از %d.
fi_fi: Noudetut kohteet: %d/%d.
gl_es: Elementos obtidos: %d/%d.
hr_hr: Dohvaćeni elementi: %d/%d.
hu_hu: Lekérdezett elemek: %d/%d.
id_id: Benda yang diambil: %d/%d.
it_it: Elementi recuperati: %d/%d.
nl_nl: Items opgehaald: %d/%d.
pt_pt: Itens obtidos: %d/%d.
ro_ro: Elemente preluate: %d/%d.
ru_ru: Получено элементов: %d/%d.
sk_sk: Načítané položky: %d/%d.
sv: Hämtade objekt: %d/%d.
tr_tr: Alınan öğeler: %d/%d.
zh_cn: 已获取条目：%d/%d。

source: Fetching resources: %d/%d
ca: Obtenint recursos: %d/%d
cs_cz: Stahování zdrojů: %d/%d
da_dk: Henter ressourcer: %d/%d
de_de: Anhänge abrufen: %d/%d
es_es: Obteniendo recursos: %d/%d
fa: در حال دریافت منابع: %d/%d
fi_fi: Haetaan resursseja: %d/%d
gl_es: Obtendo recursos: %d/%d
hr_hr: Dohvaćanje resursa: %d/%d
hu_hu: Erőforrások lekérdezése: %d/%d
id_id: Mengambil sumber daya: %d/%d
it_it: Recupero risorse: %d/%d
nl_nl: Bronnen ophalen: %d/%d
pt_pt: A obter recursos: %d/%d
ro_ro: Încărcarea resurselor: %d/%d
ru_ru: Загрузка ресурсов: %d/%d
sk_sk: Načítavanie zdrojov: %d/%d
sv: Hämtar resurser: %d/%d
tr_tr: Kaynaklar alınıyor: %d/%d
zh_cn: 正在获取资源：%d/%d

source: File
ca: Fitxer
cs_cz: Soubor
da_dk: Fil
de_de: Datei
es_es: Archivo
fa: فایل
fi_fi: Tiedosto
gl_es: Ficheiro
hr_hr: Datoteka
hu_hu: Fájl
id_id: Berkas
nl_nl: Bestand
pt_pt: Ficheiro
ro_ro: fișier
ru_ru: Файл
sk_sk: Súbor
sv: Fil
tr_tr: Dosya
zh_cn: 文件

source: File system
ca: Sistema de fitxers
cs_cz: Souborový systém
da_dk: Filsystem
de_de: Dateisystem
es_es: Sistema de archivos
fa: فایل سیستم
fi_fi: Tiedostojärjestelmä
gl_es: Sistema de ficheiros
hr_hr: Datotečni sustav
hu_hu: Fájlrendszer
id_id: Sistem berkas
nl_nl: Bestandssysteem
pt_pt: Sistema de ficheiros
ro_ro: Sistem de fișiere
ru_ru: Файловая система
sk_sk: Systém súborov
sv: Filsystem
tr_tr: Dosya sistemi
zh_cn: 文件系统

source: Filter
ca: Filtre
da_dk: Filtrér
es_es: Filtrar
fa: فیلتر
fi_fi: Suodati
gl_es: Filtro
hr_hr: Filtar
hu_hu: Szűrő
id_id: Penyaring
it_it: Filtra
pt_pt: Filtrar
ro_ro: Filtrează
ru_ru: Фильтр
sv: Filtrera
tr_tr: Filtrele
zh_cn: 筛选

source: Find
ca: Cercar
de_de: Suchen
es_es: Buscar
fi_fi: Etsi
gl_es: Buscar
hr_hr: Pronađi
hu_hu: Megtalált
id_id: Cari
nl_nl: Zoek
ro_ro: Găsește
ru_ru: Поиск
sk_sk: Nájsť
sv: Hitta
tr_tr: Ara
zh_cn: 查找

source: Find:
ca: S'ha trobat:
cs_cz: Najít:
de_de: Suche:
es_es: Buscar:
fa: یافت‌شده:
fi_fi: Etsi:
gl_es: Buscar:
hr_hr: Pronađi:
hu_hu: Megtalált:
id_id: Cari:
it_it: Trovato:
nl_nl: Zoeken:
pt_pt: Localizar:
ro_ro: Găsește:
ru_ru: Найти:
sk_sk: Nájsť:
sv: Hitta:
tr_tr: Ara:
zh_cn: 查找：

source: Finishes recording
ca: Finalitza la gravació
da_dk: Afslutter optagelse
de_de: Aufnahme abschließen
es_es: Finaliza la grabación
fi_fi: Päättää tallennuksen
gl_es: Finaliza a gravación
hr_hr: Završava snimanje
hu_hu: Rögzítés befejezése
id_id: Selesai merekam
ro_ro: Finalizează înregistrarea
ru_ru: Завершает запись
sk_sk: Ukončí nahrávanie
sv: Slutför inspelningen
tr_tr: Kaydı tamamlar
zh_cn: 完成录制

source: Firefox Extension
ca: Extensió del Firefox
cs_cz: Doplněk pro Firefox
da_dk: Firefox udvidelse
de_de: Firefox-Erweiterung
es_es: Extensión de Firefox
fa: افزونه Firefox
fi_fi: Firefox laajennus
gl_es: Extensión de Firefox
hr_hr: Firefox proširenje
hu_hu: Firefox kiegészítő
id_id: Ekstensi Firefox
it_it: Estensione Firefox
nl_nl: Firefox-extensie
pt_pt: Extensão Firefox
ro_ro: Extensie Firefox
ru_ru: Расширение Firefox
sk_sk: Rozšírenie Firefoxu
sv: Firefox-tillägg
tr_tr: Firefox Eklentisi
zh_cn: Firefox 扩展插件

source: Fix search index
ca: Corregeix l'índex de cerca
cs_cz: Opravit vyhledávací index
da_dk: Fiks søgeindeks
de_de: Suchindex reparieren
es_es: Reparar índice de búsqueda
fa: اصلاح فهرست جستجو
fi_fi: Hakuindeksin korjaaminen
gl_es: Reparar índice de busca
hr_hr: Ispravi popis rezultata pretrage
hu_hu: Keresési index javítása
id_id: Perbaiki indeks pencarian
it_it: Correggi indice di ricerca
nl_nl: Zoekindex repareren
pt_pt: Corrigir índice de pesquisa
ru_ru: Исправить индекс поиска
sk_sk: Opraviť index vyhľadávania
sv: Åtgärda sökindex
tr_tr: Arama indeksini düzelt
zh_cn: 修复搜索索引

source: Fixing search index...
ca: Corregint l'índex de cerca...
cs_cz: Probíhá oprava vyhledávacího indexu...
da_dk: Fikser søgeindeks...
de_de: Suchindex reparieren...
es_es: Reparando índice de búsqueda...
fa: در حال اصلاح فهرست جستجو...
fi_fi: Korjataan hakuindeksiä...
gl_es: Reparando índice de busca...
hr_hr: Ispravljanje popisa rezultata pretrage …
hu_hu: Keresési index javítása…
id_id: Memperbaiki indeks pencarian...
it_it: Correzione indice di ricerca...
nl_nl: Zoekindex repareren...
pt_pt: A corrigir índice de pesquisa...
ru_ru: Исправление индекса поиска...
sk_sk: Oprava indexu vyhľadávania...
sv: Åtgärdar sökindex...
tr_tr: Arama indeksi düzeltiliyor...
zh_cn: 正在修复搜索索引……

source: Focus
cs_cz: Přejít na
da_dk: Fokuser
de_de: Fokus
es_es: Enfocar
fa: تمرکز
fi_fi: Osoita
gl_es: Enfocar
hr_hr: Fokusiraj
hu_hu: Fókuszálás erre
id_id: Fokus
pt_pt: Foco
ro_ro: Focalizează pe
ru_ru: Фокус
sk_sk: Prejsť na
sv: Fokus
tr_tr: Odaklan
zh_cn: 聚焦于

source: Focus body
ca: Vés al cos
cs_cz: Kurzor v obsahu
da_dk: Fokuser på brødtekst
de_de: Fokus auf Inhalt
es_es: Enfocar cuerpo
fa: بدنه‌ی تمرکز
fi_fi: Tarkennuksen runko
gl_es: Enfocar no corpo
hr_hr: Fokusiraj sadržaj
hu_hu: Fókuszálás a szövegtörzsre
id_id: Fokus pada isi
it_it: Focus sul testo
nl_nl: Inhoud focussen
pt_pt: Focar corpo
ro_ro: Focalizează pe corp
ru_ru: Фокус на содержимом
sk_sk: Prejsť na telo
sv: Fokus på huvuddel
tr_tr: Gövde kısmına odaklan
zh_cn: 聚焦正文

source: Focus title
ca: Vés al títol
cs_cz: Kurzor v názvu
da_dk: Fokuser på titel
de_de: Fokus auf Titel
es_es: Enfocar título
fa: عنوان تمرکز
fi_fi: Tarkennuksen otsikko
gl_es: Enfocar no título
hr_hr: Fokusiraj naslov
hu_hu: Fókuszálás a címre
id_id: Fokus pada judul
it_it: Focus sul titolo
nl_nl: Titel focussen
pt_pt: Focar título
ro_ro: Focalizează pe titlu
ru_ru: Фокус на названии
sk_sk: Prejsť na názov
sv: Fokus på titel
tr_tr: Başlığa odaklan
zh_cn: 聚焦标题

source: Folder "%s" is shared with:
ca: La carpeta «%s» es comparteix amb:
da_dk: Mappen "%s" deles med:
de_de: Ordner "%s" wird freigegeben für:
es_es: La carpeta "%s" se comparte con:
fi_fi: Kansio "%s" on jaettu seuraavien kanssa:
hr_hr: Mapa „%s“ se dijeli sa:
hu_hu: A(z) „%s” mappa meg van osztva vele:
id_id: Folder "%s" dibagikan dengan:
nl_nl: Map "%s" is gedeeld met:
ro_ro: Dosarul „%s” este partajat cu:
ru_ru: Папка «%s» доступна для:
sk_sk: Priečinok „%s“ je zdieľaný s:
sv: Mappen "%s" är delad med:
tr_tr: “%s” klasörü şunlarla paylaşılıyor:
zh_cn: 文件夹“%s”已与以下对象共享：

source: Follow link
ca: Segueix l'enllaç
da_dk: Følg link
de_de: Folge Link
es_es: Seguir enlace
fi_fi: Avaa linkki
gl_es: Seguir enlace
hr_hr: Prati poveznicu
hu_hu: Hivatkozás követése
id_id: Ikuti tautan
ro_ro: Urmează legătura
ru_ru: Перейти по ссылке
sk_sk: Nasledovať odkaz
sv: Följ länken
tr_tr: Link'i takip et
zh_cn: 打开链接
