Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: The application has been authorised!
ca: L'aplicació s'ha autoritzat correctament!
cs_cz: Aplikace byla úspěšně autorizována!
da_dk: App'en er succesfuldt godkendt!
de_de: Die Anwendung wurde erfolgreich autorisiert!
es_es: ¡La aplicación ha sido autorizada!
fa: برنامه احراز هویت شد!
fi_fi: Sovellukset on saanut luvan!
gl_es: O aplicativo foi autorizado!
hr_hr: Program je autoriziran!
hu_hu: Az alkalmazás hitelesítve!
id_id: Aplikasi telah diotorisasi!
it_it: L'applicazione è stata autorizzata con successo!
nl_nl: De applicatie is geautoriseerd!
pt_pt: A aplicação foi autorizada!
ro_ro: Aplicația a fost autorizată!
ru_ru: Приложение успешно авторизовано!
sk_sk: Aplikácia bola autorizovaná!
sv: Programmet har blivit godkänt!
tr_tr: Uygulamaya yetki verildi!
zh_cn: 应用已成功授权！

source: The application has been successfully authorised.
ca: L'aplicació s'ha autoritzat correctament.
cs_cz: Aplikace byla úspěšně autorizována.
da_dk: Denne app er succesfuldt godkendt.
de_de: Die Anwendung wurde erfolgreich autorisiert.
es_es: La aplicación ha sido autorizada exitosamente.
fa: برنامه با موفقیت تأیید شد.
fi_fi: Sovelluksen käyttö on hyväksytty onnistuneesti.
gl_es: O aplicativo foi autorizado correctamente.
hr_hr: Program je uspješno autoriziran.
hu_hu: Az alkalmazás sikeresen hitelesítve.
id_id: Aplikasi telah berhasil diotorisasi.
it_it: L'applicazione è stata autorizzata con successo.
nl_nl: De applicatie is geautoriseerd.
pt_pt: A aplicação foi autorizada com sucesso.
ro_ro: Aplicația a fost autorizată cu succes.
ru_ru: Приложение успешно авторизовано.
sk_sk: Aplikácia bola úspešne autorizovaná.
sv: Programmet har godkänts.
tr_tr: Uygulama başarıyla yetkilendirildi.
zh_cn: 已成功授予本应用程序权限。

source: The application must be restarted for these changes to take effect.
ca: Cal reiniciar l'aplicació perquè aquests canvis tinguin efecte.
cs_cz: Pro provedení těchto změn je potřeba aplikaci restartovat.
da_dk: Applikationen skal genstartes før disse ændringer kan træde i kraft.
de_de: Die Anwendung muss neu gestartet werden, damit diese Änderungen wirksam werden.
es_es: La aplicación debe ser reiniciada para que estos cambios tengan efecto.
fa: برای اعمال این تغییرات، برنامه باید دوباره راه اندازی شود.
fi_fi: Sovellus on käynnistettävä uudelleen, jotta nämä muutokset tulevat voimaan.
gl_es: O aplicativo debe reiniciarse para que estes cambios teñan efecto.
hr_hr: Za primjenu promjena se program mora ponovo pokrenuti.
hu_hu: Az alkalmazást újra kell indítani a módosítások érvényesítéséhez.
id_id: Aplikasi harus dimulai ulang agar perubahan ini diterapkan.
it_it: L'applicazione deve essere riavviata affinché le modifiche siano attive.
nl_nl: De applicatie moet opnieuw worden gestart om deze wijzigingen door te voeren.
pt_pt: A aplicação deve ser reiniciada para que estas alterações entrem em funcionamento.
ro_ro: Aplicația trebuie repornită pentru ca aceste modificări să intre în vigoare.
ru_ru: Необходимо перезапустить приложение, чтобы применились изменения.
sk_sk: Aplikácia musí byť reštartovaná, aby sa tieto zmeny prejavili.
sv: Programmet måste startas om för att dessa ändringar ska träda i kraft.
tr_tr: Değişikliklerin uygulanabilmesi için uygulama yeniden başlatılmalıdır.
zh_cn: 必须重新启动应用程序才能使这些更改生效。

source: The attachments will no longer be watched when you switch to a different note.
ca: Els adjunts ja no es veuran quan canvieu a una nota diferent.
cs_cz: Když přepnete na jinou poznámku, přílohy již nebudou sledovány.
da_dk: Vedhæftningerne vil ikke længere blive overvåget, hvis du skifter til en anden note.
de_de: Die Anhänge werden nicht mehr überwacht, wenn du zu einer anderen Notiz wechseln.
es_es: Los archivos adjuntos dejarán de verse cuando cambies a otra nota.
fa: وقتی به یادداشت دیگری بروید، پیوست‌ها دیگر مشاهده نخواهند شد.
fi_fi: Liitteitä ei enää katsota, kun vaihdat toiseen muistiinpanoon.
gl_es: Los ficheiros anexos deixarán de verse cando cambies a outra nota.
hr_hr: Privici se više neće pratiti kad se prebaciš na jednu drugu bilješku.
hu_hu: A mellékletek figyelése megszűnik, ha egy másik jegyzetre vált.
id_id: Lampiran tidak akan diawasi ketika Anda beralih ke catatan lain.
it_it: Gli allegati non verranno più monitorati quando passerai ad una nota differente.
nl_nl: De bijlagen worden niet meer gecontroleerd wanneer je naar een andere notitie schakelt.
pt_pt: Os anexos deixarão de ser monitorizados quando mudar para uma nota diferente.
ro_ro: Atașamentele nu vor mai fi urmărite atunci când treci la o altă notiță.
ru_ru: Изменения не будут отслеживаться при переключении на другую заметку.
sk_sk: Po prepnutí na inú poznámku sa už prílohy nebudú sledovať.
sv: Bilagorna kommer inte längre att bevakas när du byter till en annan anteckning.
tr_tr: Eğer başka bir not'a geçerseniz ek dosyalar artık izlenmeyecek.
zh_cn: 当您切换到其他笔记时，这些附件将不再被监控。

source: The command "%s" is only available in GUI mode
ca: L'ordre «%s» només és disponible en mode IGU
cs_cz: Příkaz "%s" je dostupný pouze v grafickém rozhraní
da_dk: Kommando "%s" er kun til rådighed i GUI tilstand
de_de: Der Befehl „%s“ ist nur im GUI-Modus verfügbar
es_es: El comando «%s» solamente está disponible en modo GUI
fa: دستور «%s» فقط در حالت گرافیکی (GUI) کاربرد دارد
fi_fi: Komento "%s" on käytettävissä vain graafisessa tilassa
gl_es: A orde «%s» só está dispoñíbel no modo interface gráfico de usuario
hr_hr: Naredba „%s” dostupna je samo u modusu korisničkog grafičkog sučelja
hu_hu: A(z) „%s” parancs csak GUI módban érhető el
id_id: Perintah "%s" hanya tersedia dalam mode GUI
it_it: Il comando "%s" è disponibile solo nella modalità grafica
nl_nl: De opdracht "%s" is alleen beschikbaar in GUI-modus
pt_pt: O comando "%s" apenas está disponível em modo de interface gráfica
ro_ro: Comanda „%s” este disponibilă doar în modul GUI
ru_ru: Команда "%s" доступна только в режиме GUI
sk_sk: Príkaz "%s" je dostupný len v režime GUI
sv: Kommandot "%s" är endast tillgängligt i läge för grafiskt gränssnitt
tr_tr: "%s" komutu sadece grafik arayüzünde kullanılabilir
zh_cn: 命令 “%s” 仅在 GUI 模式下可用

source: The default admin password is insecure and has not been changed! [Change it now](%s)
ca: La contrasenya d'administrador per defecte és insegura i no s'ha canviat! [Canvia-la ara](%s)
cs_cz: Výchozí heslo správce není bezpečné a ještě nebylo změněno. [Změňte ho nyní!](%s)
da_dk: Standard-administratoradgangskoden er svag og er ikke blevet ændret! [Ændr det nu](%s)
de_de: Das Standard-Administratorpasswort ist unsicher und wurde nicht geändert! [Ändere es jetzt](%s)
es_es: La contraseña de administrador por defecto es insegura y no ha sido cambiada! [Cambiarla ahora](%s)
fa: رمز عبور پیشفرض مدیر امن نیست و تا کنون تغییر نکرده است! [اکنون آن را تغییر دهید] (%s)
fi_fi: Järjestelmänvalvojan oletussalasana on turvaton, eikä sitä ole muutettu [Vaihda se nyt](%s)
gl_es: O contrasinal de administrador por defecto é insegura e non se cambiou! [Cambiala agora](%s)
hr_hr: Standardna administratorska lozinka nije sigurna i nije promijenjena! [Promijeni je sada](%s)
hu_hu: Az alapértelmezett adminisztrátori jelszó nem biztonságos és nem lett módosítva! [Módosítsa most](%s)
id_id: Kata sandi bawaan admin tidak aman dan belum diubah! [Ubah sekarang](%s)
it_it: La password d'amministratore predefinita non è sicura e non è stata modificata! [Modificala ora](%s)
nl_nl: Het standaard admin-wachtwoord is onveilig en is niet gewijzigd! [Nu wijzigen] (% s)
pt_pt: A palavra-passe padrão de administrador é insegura e não foi mudada! [Mudá-la agora](%s)
ro_ro: Parola implicită a administratorului este nesigură și nu a fost schimbată! [Change it now](%s)
ru_ru: Пароль администратора по умолчанию небезопасен и не был изменен! [Поменять пароль](%s)
sk_sk: Predvolené heslo správcu je nezabezpečené a nebolo zmenené! [Zmeňte ho teraz](%s)
sv: Standardadministratörslösenordet är osäkert och har inte ändrats! [Ändra det nu](%s)
tr_tr: Varsayılan admin parolası güvenli değil ve de henüz güncellenmedi! [Şimdi güncelle](%s)
zh_cn: 默认管理员密码不安全且尚未更改！[现在更改](%s)

source: The default encryption method has been changed to a more secure one and it is recommended that you apply it to your data.
ca: El mètode de xifratge per defecte s'ha canviat a un de més segur i és recomanable que l'apliqueu a les vostres dades.
cs_cz: Výchozí metoda šifrování byla změněna na bezpečnější variantu a doporučuje se použít ji na vaše data.
da_dk: Standard krypteringsmetoden er blevet ændret til en mere sikker metode og det anbefales, at du anvender den på dine data.
de_de: Die Standard-Verschlüsselungsmethode wurde in eine sicherere geändert und es wird empfohlen, sie auf deine Daten anzuwenden.
es_es: El método de cifrado predeterminado ha sido cambiado por uno más seguro y se recomienda que lo aplique a sus datos.
fa: روش پیش فرض رمزنگاری به یک روش امن‌تر تغییر پیدا کرده و پیشنهاد می‌شود که آن را بر داده خود اعمال کنید.
fi_fi: Oletussalausmenetelmä on muutettu turvallisemmaksi, ja on suositeltavaa, että käytät sitä tietoihin.
gl_es: O método de cifrado predeterminado cambiouse por un mais seguro e recoméndase que o aplique aos seus datos.
hr_hr: Standardna metoda šifriranja je promijenjena sa sigurnijom metodom. Preporučujemo da je primijeniš na tvoje podatke.
hu_hu: Az alapértelmezett titkosítási módszer biztonságosabbra módosult, és ajánlott, hogy ezt alkalmazza az adataira.
id_id: Metode enkripsi bawaan telah diubah menjadi yang lebih aman dan Anda disarankan untuk menerapkannya pada data Anda.
it_it: Il metodo standard di criptazione è stato cambiato con uno più sicuro ed è consigliabile che tu lo applichi ai tuoi dati.
nl_nl: De standaard versleutelmethode is gewijzigd in een veiligere en het wordt aanbevolen dat u dit toepast op uw data.
pt_pt: O método de encriptação padrão foi alterado para um método mais seguro e é recomendado que o aplique aos seus dados.
ro_ro: Metoda implicită de criptare a fost schimbată într-una mai sigură și se recomandă să o aplici datelor tale.
ru_ru: Метод шифрования по умолчанию был изменен на более безопасный, рекомендуется применять его к своим данным.
sk_sk: Predvolená metóda šifrovania bola zmenená na bezpečnejšiu a odporúča sa použiť ju na vaše údaje.
sv: Standard krypteringsmetod har ändrats till en säkrare och det är rekommenderat att du tillämpar den på dina data.
tr_tr: Varsayılan şifreleme yolu daha güvenli bir yola güncellendi, bu sebeple tüm verinizi yeniden şifrelemenizi öneriyoruz.
zh_cn: 默认的加密方法已更改为一种更安全的方法，建议您将其应用于您的数据。

source: The default encryption method has been changed, you should re-encrypt your data.
ca: El mètode de xifratge per defecte s'ha canviat, hauríeu de tornar a xifrar les vostres dades.
cs_cz: Výchozí metoda šifrování byla změněna, měli byste data znovu zašifrovat.
da_dk: Standard-krypteringsmetoden er blevet ændret, du bør genkryptere dine data.
de_de: Die Standard-Verschlüsselungsmethode wurde geändert, du solltest deine Daten erneut verschlüsseln.
es_es: El método de cifrado predeterminado ha sido cambiado, se recomienda recifrar los datos.
fa: روش رمزنگاری پیش فرض تغییر یافته است،‌ شما باید داده‌های خود را دوباره رمزنگاری کنید.
fi_fi: Oletussalausmenetelmää on muutettu, sinun on salattava tiedot uudelleen.
gl_es: O método de cifrado predeterminado foi cambiado, recoméndase volver cifrar seus datos.
hr_hr: Standardna metoda šifriranja je promijenjena. Preporučujemo da ponovo šifriraš tvoje podatke.
hu_hu: Az alapértelmezett titkosítási módszer módosult, ezért újra kell titkosítania az adatait.
id_id: Metode enkripsi bawaan telah diubah, Anda harus mengenkripsi ulang data Anda.
it_it: Il metodo di criptazione predefinito è stato cambiato, dovresti criptare nuovamente i tuoi dati.
nl_nl: De standaard versleutelmethode is gewijzigd, je moet je data opnieuw versleutelen.
pt_pt: O método de encriptação padrão foi alterado, deverá voltar a encriptar os seus dados.
ro_ro: Metoda implicită de criptare a fost modificată, ar trebui să îți criptezi din nou datele.
ru_ru: Метод шифрования по умолчанию был изменен, вы должны повторно зашифровать свои данные.
sk_sk: Predvolená metóda šifrovania bola zmenená, mali by ste znova zašifrovať svoje údaje.
sv: Standardkrypteringsmetoden har ändrats, du bör omkryptera dina data.
tr_tr: Varsayılan şifreleme yolu daha güvenli bir yola güncellendi, bu sebeple tüm verinizi yeniden şifrelemelisiniz.
zh_cn: 默认的加密方式已变更，您应当重新加密数据。

source: The default profile cannot be deleted
ca: El perfil per defecte no es pot esborrar
cs_cz: Výchozí profil nelze odstranit
da_dk: Standardprofilen kan ikke slettes
de_de: Das Standard-Profil kann nicht gelöscht werden
es_es: El perfil por defecto no puede eliminarse
fa: حساب‌کاربری پیش فرض را نمی توان حذف نمود
fi_fi: Oletusprofiilia ei voi poistaa
gl_es: O perfil por defecto non pode eliminarse
hr_hr: Standardni profil se ne može izbrisati
hu_hu: Az alapértelmezett profil nem törölhető
id_id: Profil bawaan tidak dapat dihapus
it_it: Il profilo predefinito non può essere eliminato
nl_nl: De standaard profiel kan niet worden verwijderd
pt_pt: O perfil padrão não pode ser eliminado
ro_ro: Profilul implicit nu poate fi șters
ru_ru: Профиль по умолчанию не может быть удален
sk_sk: Predvolený profil nie je možné odstrániť
sv: Standardprofilen kan inte tas bort
tr_tr: Varsayılan profil silinemez
zh_cn: 无法删除默认配置档案

source: The editor command (may include arguments) that will be used to open a note. If none is provided it will try to auto-detect the default editor.
ca: L'ordre de l'editor (que pot incloure arguments) que s'usarà per a obrir una nota. Si no se'n proporciona cap, es detectarà automàticament l'editor predeterminat.
cs_cz: Příkaz editoru (může obsahovat argumenty) ve kterém budou otevírány poznámky. Pokud není určeno, aplikace se pokusí o automatické rozpoznání výchozího editoru.
da_dk: Editorkommandoen (kan inkludere argumenter) der bruges til at åbne noter. Hvis der ikke er angivet nogen, vil den prøve at autodetektere standardeditoren.
de_de: Der Editor-Befehl (kann Argumente enthalten), der zum Öffnen einer Notiz verwendet wird. Wenn keiner angegeben wird, wird versucht, den Standard-Editor automatisch zu erkennen.
es_es: El comando del editor (puede incluir argumentos) que se utilizará para abrir una nota. Si no se provee ninguno se intentará autodetectar el editor por defecto.
fa: دستور ویرایشگر (ممکن است شامل آرگومان‌هایی نیز باشد) که برای باز کردن یادداشت استفاده می‌شود. اگر هیچ کدام ارائه نشده باشد، سعی می‌کند ویرایشگر پیش فرض را به طور خودکار شناسایی کند.
fi_fi: Editorikomento (voi sisältää argumentteja), jota käytetään muistiinpanon avaamiseen. Jos mitään ei ole annettu, se yrittää tunnistaa oletuseditorin automaattisesti.
gl_es: O comando do editor (pode incluír argumentos) que se utilizará para abrir una nota. Se non se indica ningún tentará detectar automaticamente o editor predeterminado.
hr_hr: Naredba za uređivača teksta (može sadržati argumente) koji će se koristiti za otvaranje bilješke. Ako se ne zada, program će pokušati automatski otkriti standardni uređivač.
hu_hu: A jegyzet megnyitásához használt szerkesztőparancs (tartalmazhat argumentumokat). Ha nincs megadva, a program megpróbálja automatikusan felismerni az alapértelmezett szerkesztőt.
id_id: Perintah penyunting (dapat mengandung argumen) yang akan digunakan untuk membuka catatan. Jika tidak ada yang disediakan, ia akan mencoba cari otomatis penyunting bawaan.
it_it: Il comando editor (può includere argomenti) che verrà utilizzato per aprire una nota. Se non ne viene fornita alcuna, cercherà di rilevare automaticamente l'editor predefinito.
nl_nl: Het commando van de editor (kan argumenten bevatten) die wordt gebruikt bij het openen van notities. Als er geen wordt opgegeven, dan wordt getracht de standaard editor te achterhalen.
pt_pt: O comando do editor (pode incluir argumentos) que será utilizado para abrir uma nota. Se nenhum for configurado, ele tentará detetar automaticamente o editor pré-definido.
ro_ro: Comanda editorului (poate include argumente) care va fi utilizată pentru a deschide o notă. Dacă nu este furnizat niciunul, se va încerca să se detecteze automat editorul implicit.
ru_ru: Команда запуска внешнего текстового редактора (может включать аргументы командной строки). Если команда не задана, будет произведена попытка автоматического определения редактора по умолчанию.
sk_sk: Príkaz editora (môže obsahovať argumenty), ktorý sa použije na otvorenie poznámky. Príkaz editora (môže obsahovať argumenty), ktorý sa použije na otvorenie poznámky. Ak nie je zadaný žiadny, pokúsi sa automaticky určiť predvolený editor.
sv: Redigeringskommandot (kan inkludera argument) som används för att öppna en anteckning. Om inget tillhandahålls försöker det automatiskt identifiera standardredigeraren.
tr_tr: Editör komutu (argüman içerebilir) not açmak için kullanılacaktır. Eğer sağlanmadıysa, varsayılan düzenleyiciyi otomatik olarak algılamaya çalışır.
zh_cn: 该文本编辑器命令（可包含参数）将会被用于打开笔记。若未提供，它将尝试自动检测默认编辑器。

source: The factor property sets how the item will grow or shrink to fit the available space in its container with respect to the other items. Thus an item with a factor of 2 will take twice as much space as an item with a factor of 1.Restart app to see changes.
ca: La propietat factor defineix com l’element creixerà o es reduirà per a ajustar-se a l’espai disponible al seu contenidor respecte als altres elements. Per tant, un element amb un factor de 2 ocuparà el doble d’espai que un element amb un factor d'1. Reinicieu l’aplicació per a veure els canvis.
cs_cz: Vlastnost faktor určuje, jak se má položka zvětšit nebo zmenšit, aby se vešla na volné místo v kontejneru vzhledem k ostatním položkám. Položka s faktorem 2 tedy zabere dvakrát tolik místa než položka s faktorem 1. Pro zobrazení změn restartujte aplikaci.
da_dk: Faktoren vil bestemme om elementet vil vokse eller skrumpe for at tilpasse den tilgængelig plads i dens beholder med hensyn til andre elementer. Således vil et element med en faktor 2 optage dobbelt så meget plads som et element med en faktor 1. Genstart app'en for at se ændringer.
de_de: Die Faktor-Eigenschaft legt fest, wie das Element wächst oder schrumpft, um dem verfügbaren Platz in seinem Container in Bezug auf die anderen Artikel zu entsprechen. Ein Element mit dem Faktor 2 benötigt also doppelt so viel Platz wie ein Element mit dem Faktor 1. Starte die App neu, um Änderungen zu sehen.
es_es: La propiedad factor establece cómo crecerá o se reducirá el elemento para ajustarse al espacio disponible en su contenedor con respecto a los demás elementos. Así, un elemento con un factor de 2 ocupará el doble de espacio que un elemento con un factor de 1. Reinicia la aplicación para ver los cambios.
fa: ویژگی فاکتور نحوه رشد یا کوچک شدن آیتم را تعیین می‌کند تا فضای موجود در ظرف خود را با توجه به سایر موارد متناسب کند. بنابراین یک مورد با ضریب 2، دو برابر فضای بیشتری نسبت به یک مورد با ضریب 1 اشغال می‌کند. برای مشاهده تغییرات، برنامه را مجدد راه‌اندازی کنید.
fi_fi: Kerroin ominaisuus määrittää, miten kohde kasvaa tai kutistuu niin, että se sopii säiliössä olevaan tilaan suhteessa muihin kohteisiin. Näin ollen kohde, jonka kerroin on 2, vie kaksi kertaa enemmän tilaa kuin kohde, jonka kerroin on 1.Restart sovellus muutosten näkemistä varten.
gl_es: A propiedade factor establece como crecerá ou se reducirá o elemento para axustarse ao espazo dispoñible no su contedor con respecto aos demais elementos. Así, un elemento con un factor de 2 ocupará o dobre de espazo que un elemento con un factor de 1. Reinicia o aplicativo para ver los cambios.
hr_hr: Faktorom se određuje povećanje ili smanjenje elementa, kako bi se smjestio u raspoloživ prostor kontejnera u odnosu na ostale elemente. To znači, da će element s faktorom 2 zauzeti dvostruko više prostora od elementa s faktorom 1. Za prikaz promjena ponovo pokreni program.
hu_hu: A faktor tulajdonság határozza meg, hogy az elem a többi elemhez képest hogyan fog nőni vagy zsugorodni, hogy elférjen a tárolójában rendelkezésre álló helyhez képest. Így egy 2 faktorú elem kétszer annyi helyet foglal el, mint egy 1 faktorú elem. A módosítások megtekintéséhez indítsa újra az alkalmazást.
id_id: Properti faktor menentukan bagaimana benda tersebut akan mengembang atau menyusut untuk menyesuaikan dengan ruang yang tersedia dalam wadahnya dengan memperhitungkan benda lainnya. Jadi benda dengan faktor 2 akan mengambil ruang dua kali lebih banyak dari benda dengan faktor 1. Mulai ulang aplikasi untuk melihat perubahan.
it_it: Il fattore di crescita indica la crescita o il restringersi di un oggetto rispetto agli altri oggetti per adattarsi allo spazio disponibile nel contenitore. Un oggetto con un fattore 2 occuperà il doppio dello spazio rispetto ad un elemento con un fattore di 1. Riavvia il programma per vedere le modifiche.
nl_nl: De eigenschap factor bepaalt hoe het item zal groeien of krimpen om te passen in de beschikbare ruimte in de container in verhouding met andere items. Zo zal een item met een factor 2 dus twee maal zoveel ruimte innemen als een item met een factor 1. Herstart de applicatie om wijzigingen te zien.
pt_pt: A propriedade fator define como um item aumentará ou diminuirá para ocupar o espaço disponível no seu contentor com respeito aos outros itens. Como tal, um item com um fator de 2 ocupará o dobro do espaço de um item com um fator de 1. Reinicie a aplicação para ver as alterações.
ro_ro: Proprietatea factor stabilește modul în care elementul va crește sau se va micșora pentru a se potrivi spațiului disponibil în containerul său în raport cu celelalte elemente. Astfel, un element cu un factor de 2 va ocupa de două ori mai mult spațiu decât un element cu un factor de 1. Repornește aplicația pentru a vedea modificările.
ru_ru: Параметр "фактор" отвечает за то, как элемент будет расти или уменьшаться, чтобы поместиться в свободное пространство контейнера. Элемент с фактором 2 займёт в 2 раза больше места, чем элемент с фактором 1. Перезапустите приложение, чтобы изменения вступили в силу.
sk_sk: Vlastnosť faktora nastavuje, ako sa bude položka zväčšovať alebo zmenšovať, aby sa zmestila do dostupného priestoru v kontajneri vzhľadom na ostatné položky. Teda položka s faktorom 2 zaberie dvakrát viac miesta ako položka s faktorom 1. Reštartujte aplikáciu, aby ste videli zmeny.
sv: Faktoregenskapen anger hur objektet kommer att växa eller krympa för att passa det tillgängliga utrymmet i sin behållare i förhållande till de andra artiklarna. Således tar ett objekt med faktorn 2 dubbelt så mycket utrymme som ett objekt med faktorn 1. Starta om appen för att se förändringar.
tr_tr: Faktör özelliği, dosyanın diğer dosyaların da ebatına sadık kalarak yeterli alan olduğu sürece hangi değerle büyüyüp ufalacağını tanımlar. Faktör değeri 2 olan bir bileşen, faktör değeri 1 olana nazaran 2 kat fazla alan kaplar. Değişiklikleri görmek için uygulamayı yeniden başlatın.
zh_cn: 系数属性用于指定条目在其容器的可用空间中，如何根据其他条目进行增大或缩小。例如，系数为 2 的条目所占容量是系数为 1 的条目的两倍。该更改在应用重启后生效。
