Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Unpublish
ca: Despublica
da_dk: Afpublicer
de_de: Nicht mehr veröffentlichen
es_es: Despublicar
fi_fi: Peruuta julkaisu
hr_hr: Poništi objavljivanje
hu_hu: Közzététel megszüntetése
id_id: Batal terbitkan
ro_ro: Retrage publicarea
ru_ru: Отменить публикацию
sk_sk: Zrušiť zverejnenie
sv: Avpublicera
tr_tr: Notu yayımlamayı kaldır
zh_cn: 取消发布笔记

source: Unpublish "%s"
ca: Despublica "%s"
da_dk: Afpublicer "%s"
de_de: „%s“ nicht mehr veröffentlichen
es_es: Cancelar la publicación de "%s"
fi_fi: Peruuta julkaisu "%s"
hr_hr: Poništi objavljivanje za „%s“
hu_hu: „%s” közzétételének megszüntetése
id_id: Batal terbitkan "%s"
ro_ro: Retrage publicarea pentru „%s”
ru_ru: Отменить публикацию "%s"
sk_sk: Zrušiť zverejnenie "%s"
sv: Avpublicera "%s"
tr_tr: “%s” yayımdan kaldır
zh_cn: 取消发布笔记"%s"

source: Unpublish note
ca: Deixa de publicar la nota
cs_cz: Přestat sdílet poznámku
da_dk: Afpublicer note
de_de: Notiz nicht mehr veröffentlichen
es_es: Despublicar nota
fa: لغو انتشار یادداشت
fi_fi: Peruuta muistiinpanon julkaisu
gl_es: Despublicar nota
hr_hr: Poništi objavljivanje bilješke
hu_hu: Jegyzet közzétételének visszavonása
id_id: Batalkan penerbitan catatan
it_it: Annulla pubblicazione nota
nl_nl: Publicatie van notitie intrekken
pt_pt: Remover publicação da nota
ro_ro: Notă de retragere a publicării
ru_ru: Снять публикацию
sk_sk: Zrušiť zverejnenie poznámky
sv: Avpublicera anteckningen
tr_tr: Notu paylaşmayı bırak
zh_cn: 取消发布笔记

source: Unshare
ca: Deixa de compartir
cs_cz: Přestat sdílet
da_dk: Del ikke længere
de_de: Nicht mehr freigeben
es_es: Dejar de compartir
fa: لغو اشتراک‌گذاری
fi_fi: Poista jakaminen
gl_es: Deixar de compartir
hr_hr: Prestani dijeliti
hu_hu: Megosztás visszavonása
id_id: Berhenti berbagi
it_it: Disattiva condivisione
nl_nl: Delen intrekken
pt_pt: Deixar de partilhar
ro_ro: Unsoare
ru_ru: Отмена доступа
sk_sk: Zrušiť zdieľanie
sv: Sluta dela
tr_tr: Paylaşmayı bırak
zh_cn: 取消共享

source: Unshare notebook "%s"? This may cause other users to lose access to the notebook.
ca: Deixar de compartir la llibreta "%s"? Això pot fer que altres usuaris perdin l'accés a la llibreta.
da_dk: Ophæv deling af notesbog "%s"? Dette kan medføre, at andre brugere mister adgang til notesbogen.
de_de: Notizbuch „%s“ nicht mehr freigeben? Dies kann bewirken, dass andere Benutzer den Zugriff auf das Notizbuch verlieren.
es_es: ¿Dejar de compartir la libreta "%s"? Esto puede hacer que otros usuarios pierdan el acceso a la libreta.
fi_fi: Poistetaanko muistikirjan "%s" jakaminen? Tämä voi aiheuttaa sen, että muut käyttäjät menettävät pääsyn muistikirjaan.
hr_hr: Prestati dijeliti bilježnicu „%s“? Time će drugi korisnici izgubiti pristup bilježnici.
hu_hu: Megszünteti a(z) „%s” nevű jegyzetfüzet megosztását? Ez azt eredményezheti, hogy más felhasználók elveszítik a jegyzetfüzethez való hozzáférést.
id_id: Batal bagikan buku catatan "%"? Ini dapat menyebabkan pengguna lain kehilangan akses ke buku catatan.
ro_ro: Retragi partajarea pentru caietul „%s”? Acest lucru va face ca alți utilizatori să piardă accesul la caiet.
ru_ru: Отменить общий доступ к блокноту «%s»? Это может привести к потере доступа к блокноту другими пользователями.
sk_sk: Zrušiť zdieľanie zápisníka „%s“? To môže spôsobiť, že ostatní používatelia stratia prístup k zápisníku.
sv: Sluta dela anteckningsbok ”%s”? Detta kan leda till att andra användare förlorar åtkomst till anteckningsboken.
tr_tr: "%s" not defterinin paylaşımı kaldırılsın mı? Bu, diğer kullanıcıların deftere erişimini kaybetmesine neden olabilir.
zh_cn: 取消共享笔记本“%s”？这可能会导致其他用户无法访问该笔记本。

source: Unshare this notebook? The recipients will no longer have access to its content.
ca: Vols deixar de compartir aquesta llibreta? Els destinataris ja no tindran accés al seu contingut.
cs_cz: Opravdu chcete přestat sdílet tento zápisník? Příjemci už pak nebudou mít přístup k jeho obsahu.
da_dk: Del ikke længere denne notesbog? Modtagerne vil ikke længere have adgang til dens indhold.
de_de: Dieses Notizbuch nicht mehr freigeben? Die Empfänger werden keinen Zugriff mehr auf den Inhalt haben.
es_es: ¿Dejar de compartir esta libreta? Los destinatarios ya no tendrán acceso a su contenido.
fa: اشتراک‌گذاری این دفترچه لغو شود؟ گیرندگان دیگر به محتوای آن دسترسی نخواهند داشت.
fi_fi: Poistetaanko tämän muistikirjan jakaminen? Vastaanottajilla ei ole enää pääsyä sen sisältöön.
gl_es: Deixar de compartir este caderno? Os destinatarios xa non terán acceso ao seu contido.
hr_hr: Prestati dijeliti ovu bilježnicu? Primalac više neće imati pristup sadržaju bilježnice.
hu_hu: Visszavonja a jegyzetfüzet megosztását? A címzettek többé nem férnek hozzá a tartalmához.
id_id: Berhenti membagikan buku catatan ini? Penerima tidak akan lagi memiliki akses ke isinya.
it_it: Rimuovere la condivisione di questo taccuino? I destinatari non avranno più accesso a questo contenuto.
nl_nl: Delen van dit notitieboek ongedaan maken? De ontvangers hebben geen toegang meer tot de inhoud ervan.
pt_pt: Deixar de partilhar este caderno? Os recipientes deixarão de ter acesso ao seu conteúdo.
ro_ro: Anulezi partajarea acestui caiet? Destinatarii nu vor mai avea acces la conținutul acestuia.
ru_ru: Снять общий доступ? Получатели больше не смогут получить доступ к этому содержимому.
sk_sk: Zrušiť zdieľanie tohto zápisníka? Príjemcovia už nebudú mať prístup k jeho obsahu.
sv: Sluta dela den här anteckningsboken? Mottagarna kommer inte längre att ha tillgång till dess innehåll.
tr_tr: Not paylaşımı kaldırılsın mı? Alıcı artık not içeriğine erişemeyecek.
zh_cn: 取消共享这个笔记本？受邀人将无法再访问到它的内容。

source: Unsupported image type: %s
ca: Tipus d'imatge no admesa: %s
cs_cz: Nepodporovaný formát obrázku: %s
da_dk: Ikke-understøttet billedtype: %s
de_de: Nicht unterstütztes Fotoformat: %s
es_es: Tipo de imagen no compatible: %s
fa: نوع تصویر پشتیبانی نشده: %s
fi_fi: Kuvan tiedostotyyppiä ei tueta: %s
gl_es: Tipo de imaxe incompatíbel: %s
hr_hr: Nepodržana vrsta slike: %s
hu_hu: Nem támogatott képtípus: %s
id_id: Jenis gambar tidak didukung: %s
it_it: Tipo di immagine non supportata: %s
nl_nl: Niet-ondersteunde afbeeldingssoort: %s
pt_pt: Tipo de imagem não suportado: %s
ro_ro: Tip de imagine neacceptat: %s
ru_ru: Неподдерживаемый формат изображения: %s
sk_sk: Nepodporovaný typ obrázka: %s
sv: Bildtyp som inte stöds: %s
tr_tr: Desteklenmeyen resim türü: %s
zh_cn: 不支持的图片类型：%s

source: Unsupported link or message: %s
ca: Missatge o enllaç no suportat: %s
cs_cz: Nepodporovaný odkaz či zpráva: %s
da_dk: Ugyldigt link eller besked: %s
de_de: Nicht unterstützter Link oder Nachricht: %s
es_es: Enlace o mensaje no soportado: %s
fa: پیوند یا پیام پشتیبانی نشده: %s
fi_fi: Linkkiä tai viestiä ei tueta: %s
gl_es: Ligazón ou mensaxe incompatíbeis: %s
hr_hr: Nepodržana poveznica ili poruka: %s
hu_hu: Nem támogatott hivatkozás vagy üzenet: %s
id_id: Tautan atau pesan tidak didukung: %s
it_it: Link o messaggio non supportato: %s
nl_nl: Niet-ondersteunde link of bericht: %s
pt_pt: Ligação ou mensagem não suportados: %s
ro_ro: Legătură sau mesaj nesuportat: %s
ru_ru: Неподдерживаемая ссылка или сообщение: %s
sk_sk: Nepodporovaný odkaz alebo správa: %s
sv: Länk eller meddelande stöds inte: %s
tr_tr: Desteklenmeyen bağlantı veya mesaj: %s
zh_cn: 不被支持的链接或信息：%s

source: Unsupported link or message: %s. Error: %s
ca: Missatge o enllaç no suportat: %s
da_dk: Ikke-understøttet link eller besked: %s Fejl: %s
de_de: Nicht unterstützter Link oder Nachricht: %s Fehler: %s
es_es: Enlace o mensaje no compatible: %s. Error: %s
fi_fi: Linkkiä tai viestiä ei tueta: %s. Virhe oli: %s
gl_es: Ligazón ou mensaxe incompatíbeis: %s. Erro: %s
hr_hr: Nepodržana poveznica ili poruka: %s. Greška: %s
hu_hu: Nem támogatott hivatkozás vagy üzenet: %s Hiba: %s
id_id: Tautan atau pesan tidak didukung: %s. Galat: %s
nl_nl: Niet-ondersteunde link of bericht: %s Fout: %s
ro_ro: Legătură sau mesaj nesuportat: %s. Eroare: %s
ru_ru: Неподдерживаемая ссылка или сообщение: %s Ошибка: %s
sk_sk: Nepodporovaný odkaz alebo správa: %s. Chyba: %s
sv: Länk eller meddelande som inte stöds: %s. Fel: %s
tr_tr: Desteklenmeyen bağlantı veya mesaj: %s Hata: %s
zh_cn: 不支持的链接或信息：%s. 错误：%s

source: Untitled
ca: Sense títol
cs_cz: Bez názvu
da_dk: Uden titel
de_de: Unbenannt
es_es: Sin título
fa: بدون عنوان
fi_fi: Nimetön
gl_es: Sen título
hr_hr: Bez naslova
hu_hu: Névtelen
id_id: Tanpa Judul
it_it: Senza titolo
nl_nl: Naamloos
pt_pt: Sem título
ro_ro: Fără nume
ru_ru: Без имени
sk_sk: Nepomenované
sv: Utan titel
tr_tr: Başlıksız
zh_cn: 无标题

source: Update
ca: Actualització
cs_cz: Aktualizovat
da_dk: Opdater
de_de: Aktualisieren
es_es: Actualizar
fa: بروزرسانی
fi_fi: Päivitä
gl_es: Actualizar
hr_hr: Aktualiziraj
hu_hu: Frissítés
id_id: Perbarui
it_it: Aggiorna
nl_nl: Bijgewerkt
pt_pt: Atualizar
ro_ro: Actualizează
ru_ru: Обновить
sk_sk: Aktualizovať
sv: Uppdatera
tr_tr: Güncelle
zh_cn: 更新

source: Update available
ca: Actualització disponible
da_dk: Opdatering tilgængelig
de_de: Update verfügbar
es_es: Actualización disponible
fa: به روز رسانی موجود است
fi_fi: Päivitys saatavilla
gl_es: Actualización dispoñible
hr_hr: Postoji nova verzija
hu_hu: Frissítés érhető el
id_id: Pembaruan tersedia
it_it: Aggiornamento disponibile
nl_nl: Update beschikbaar
pt_pt: Atualização disponível
ro_ro: Actualizare disponibilă
ru_ru: Доступно обновление
sk_sk: Aktualizácia je k dispozícii
sv: Uppdatering tillgänglig
tr_tr: Güncelleme mevcut
zh_cn: 有更新可用

source: Update later
ca: Actualitzar més tard
da_dk: Opdater senere
de_de: Später aktualisieren
es_es: Actualizar más tarde
fi_fi: Päivitä myöhemmin
gl_es: Actualizar mais tarde
hr_hr: Aktualiziraj kasnije
hu_hu: Frissítés később
id_id: Perbarui nanti
nl_nl: Later bijwerken
ro_ro: Actualizează mai târziu
ru_ru: Обновить позже
sk_sk: Aktualizovať neskôr
sv: Uppdatera senare
tr_tr: Daha sonra güncelle
zh_cn: 稍后更新

source: Update profile
ca: Actualitza el perfil
cs_cz: Aktualizovat profil
da_dk: Opdater profil
de_de: Profil aktualisieren
es_es: Actualizar perfil
fa: بروز رسانی حساب‌ کاربری
fi_fi: Päivitä profiili
gl_es: Actualizar perfil
hr_hr: Aktualiziraj profil
hu_hu: Profil frissítése
id_id: Perbarui profil
it_it: Aggiorna il profilo
nl_nl: Profiel bijwerken
pt_pt: Atualizar perfil
ro_ro: Actualizează profilul
ru_ru: Обновление профиля
sk_sk: Aktualizovať profil
sv: Uppdatera profil
tr_tr: Profili güncelle
zh_cn: 更新配置档案

source: Update total sizes
ca: Actualitza les mides totals
cs_cz: Aktualizace celkových velikostí
da_dk: Opdater samlede størrelser
de_de: Aktualisiere Gesamtgrößen
es_es: Actualizar tamaños totales
fa: بروز رسانی مجموع اندازه‌ها
fi_fi: Päivitä kokonaismäärät
gl_es: Actualizar tamaños totais
hr_hr: Aktualiziraj ukupne veličine
hu_hu: Frissítés teljes mérete
id_id: Perbarui jumlah ukuran
it_it: Aggiorna le dimensioni totali
nl_nl: Totale groottes bijwerken
pt_pt: Atualizar tamanhos totais
ro_ro: Actualizează dimensiunile totale
ru_ru: Обновление общих размеров
sk_sk: Aktualizovať celkové veľkosti
sv: Uppdatera totala storlekar
tr_tr: Toplam ebatı güncelle
zh_cn: 更新总大小

source: Updated
ca: Actualització
cs_cz: Upraveno
da_dk: Opdateret
de_de: Aktualisiert
es_es: Actualizada
fa: به‌روز شده
fi_fi: Päivitetty
gl_es: Actualizado
hr_hr: Aktualizirano
hu_hu: Frissítve
id_id: Diperbarui
it_it: Aggiornato
nl_nl: Bijgewerkt
pt_pt: Atualizado
ro_ro: Actualizat
ru_ru: Обновлен
sk_sk: Aktualizované
sv: Uppdaterad
tr_tr: Güncellendi
zh_cn: 已更新

source: updated date
ca: data d'actualització
cs_cz: datum aktualizace
da_dk: opdateringsdato
de_de: Aktualisierungsdatum
es_es: fecha de actualización
fa: تاریخ به‌روزرسانی
fi_fi: päivitetty päivämäärä
gl_es: data actualizada
hr_hr: datum aktualiziranja
hu_hu: frissítés dátuma
id_id: tanggal diperbarui
it_it: data di aggiornamento
nl_nl: bijgewerkt op
pt_pt: data atualizada
ro_ro: data actualizării
ru_ru: дата обновления
sk_sk: aktualizovaný dátum
sv: uppdaterat datum
tr_tr: güncelleme zamanı
zh_cn: 更新日期

source: Updated local items: %d.
ca: Elements locals actualitzats: %d.
cs_cz: Položky aktualizované lokálně: %d.
da_dk: Opdaterede lokale emner: %d.
de_de: Lokale Elemente aktualisiert: %d.
es_es: Elementos locales actualizados: %d.
fa: موارد محلی به‌روز شده: %d.
fi_fi: Päivitetyt paikalliset kohteet: %d.
gl_es: Elementos locais actualizados: %d.
hr_hr: Aktualizirani lokalni elementi: %d.
hu_hu: Frissített helyi elemek: %d.
id_id: Benda lokal yang diperbarui: %d.
it_it: Elementi locali aggiornati: %d.
nl_nl: Lokale items bijgewerkt: %d.
pt_pt: Itens locais atualizados: %d.
ro_ro: Elemente locale actualizate: %d.
ru_ru: Обновлено локальных элементов: %d.
sk_sk: Aktualizované lokálne položky: %d.
sv: Uppdaterade lokala objekt: %d.
tr_tr: Güncellenen yerel öğeler: %d.
zh_cn: 已更新本地条目：%d。

source: Updated remote items: %d.
ca: Elements remots actualitzats: %d.
cs_cz: Položky aktualizované na vzdáleném úložišti: %d.
da_dk: Opdaterede fjern-emner: %d.
de_de: Remote-Elemente aktualisiert: %d.
es_es: Elementos remotos actualizados: %d.
fa: موارد ریموت به‌روز شده: %d.
fi_fi: Päivitetyt etäkohteet: %d.
gl_es: Elementos remotos actualizados: %d.
hr_hr: Aktualizirani eksterni elementi: %d.
hu_hu: Frissített távoli elemek: %d.
id_id: Benda jarak jauh yang diperbarui: %d.
it_it: Elementi remoti aggiornati: %d.
nl_nl: Externe items bijgewerkt: %d.
pt_pt: Itens remotos atualizados: %d.
ro_ro: Elemente la distanță actualizate: %d.
ru_ru: Обновлено элементов в хранилище: %d.
sk_sk: Aktualizované vzdialené položky: %d.
sv: Uppdaterade fjärrobjekt: %d.
tr_tr: Güncellenen uzak öğeler: %d.
zh_cn: 已更新远程条目：%d。

source: Updated:
ca: Última actualització:
cs_cz: Upraveno:
da_dk: Opdateret:
de_de: Aktualisiert:
es_es: Actualizado:
fa: بروز شده
fi_fi: Päivitetty:
gl_es: Actualizado:
hr_hr: Aktualizirano:
hu_hu: Frissítve:
id_id: Diperbarui:
it_it: Aggiornato:
nl_nl: Bijgewerkt:
pt_pt: Atualizado:
ro_ro: Actualizat:
ru_ru: Обновлено:
sk_sk: Aktualizované:
sv: Uppdaterad:
tr_tr: Güncelleme:
zh_cn: 已更新：

source: Updated: %d.
ca: Actualitzades: %d.
cs_cz: Upraveno: %d.
da_dk: Opdateret %d.
de_de: Aktualisiert: %d.
es_es: Actualizado: %d.
fa: به‌روز شده: %d.
fi_fi: Päivitetty: %d.
gl_es: Actualizado: %d.
hr_hr: Aktualizirano: %d.
hu_hu: Frissítve %d.
id_id: Diperbarui: %d.
it_it: Aggiornato: %d.
nl_nl: Bijgewerkt: %d.
pt_pt: Atualizado: %d.
ro_ro: Actualizat: %d.
ru_ru: Обновлено: %d.
sk_sk: Aktualizované: %d.
sv: Uppdaterad: %d.
tr_tr: Güncellenme: %d.
zh_cn: 已更新：%d 条。

source: Updated: %s
ca: Actualitzat: %s
cs_cz: Upraveno: %s
da_dk: Opdateret: %s
de_de: Aktualisiert: %s
es_es: Actualizado: %s
fa: به‌روز شده: %s
fi_fi: Päivitetty: %s
gl_es: Actualizado: %s
hr_hr: Aktualizirano: %s
hu_hu: Frissítve: %s
id_id: Diperbarui: %s
it_it: Aggiornato: %s
nl_nl: Bijgewerkt: %s
pt_pt: Atualizado: %s
ro_ro: Actualizat: %s
ru_ru: Обновлено: %s
sk_sk: Aktualizované: %s
sv: Uppdaterad: %s
tr_tr: Güncellendi: %s
zh_cn: 已更新：%s

source: Updating...
ca: S'està actualitzant...
cs_cz: Probíhá aktualizace...
da_dk: Opdaterer...
de_de: Aktualisieren...
es_es: Actualizando...
fa: در حال بروز رسانی...
fi_fi: Päivittää...
gl_es: Actualizando...
hr_hr: Aktualiziranje …
hu_hu: Frissítés…
id_id: Memperbarui...
it_it: Aggiornamento...
nl_nl: Bezig met bijwerken...
pt_pt: A atualizar...
ro_ro: Se actualizează…
ru_ru: Обновление...
sk_sk: Aktualizuje sa...
sv: Uppdaterar...
tr_tr: Güncelleniyor...
zh_cn: 正在更新……

source: Upgrade
ca: Actualitza
cs_cz: Upgradovat
da_dk: Opgradér
es_es: Actualizar
fa: ارتقا
fi_fi: Päivitä
gl_es: Actualizar
hr_hr: Nadogradi
hu_hu: Fejlesztés
id_id: Tingkatkan
it_it: Aggiorna
nl_nl: Bijwerken
pt_pt: Atualização
ro_ro: Actualizare majoră
ru_ru: Обновить
sk_sk: Aktualizovať
sv: Uppgradera
tr_tr: Güncelle
zh_cn: 升级

source: Upgrade the sync target to the latest version.
ca: Actualitza la destinació de sincronització a la versió més recent.
cs_cz: Upgradovat cíl synchronizace na nejnovější verzi.
da_dk: Opgrader synkmålet til den seneste version.
de_de: Aktualisiere das Synchronisationsziel auf die neueste Version.
es_es: Actualice el destino de sincronización a la versión más reciente.
fa: هدف همگام‌سازی را به آخرین نسخه ارتقا دهید.
fi_fi: Päivitä synkronointikohde uusimpaan versioon.
gl_es: Actualice o destino de sincronización á versión mais recente.
hr_hr: Nadogradi cilj sinkronizacije na najnoviju verziju.
hu_hu: Fejlessze a szinkronizálási célt a legfrissebb verzióra.
id_id: Tingkatkan sasaran penyelarasan ke versi terakhir.
it_it: Aggiorna la destinazione di sincronizzazione all'ultima versione.
nl_nl: Upgrade het synchronisatiedoel naar de nieuwste versie.
pt_pt: Atualize o alvo de sincronização para a última versão.
ro_ro: Actualizează destinația de sincronizare la cea mai recentă versiune.
ru_ru: Обновить цель синхронизации до последней версии.
sk_sk: Aktualizujte cieľ synchronizácie na najnovšiu verziu.
sv: Uppgradera synkroniseringsmålet till den senaste versionen.
tr_tr: Senkronizasyon hedefini en son sürüme yükseltin.
zh_cn: 升级同步目标到最新版本。

source: Upload photo
ca: Pujar la foto
da_dk: Upload foto
de_de: Foto hochladen
es_es: Subir foto
fi_fi: Lataa valokuva
hr_hr: Prenesi sliku
hu_hu: Kép feltöltése
id_id: Unggah foto
nl_nl: Foto uploaden
ro_ro: Încarcă fotografie
ru_ru: Сделать фото
sk_sk: Nahrať fotografiu
sv: Ladda upp foto
tr_tr: Fotoğraf yükle
zh_cn: 上传图片

source: URL
fa: آدرس اینترنتی
hu_hu: Webcím
pt_pt: Endereço
sk_sk: URL adresa

source: Usage: %s
ca: Ús: %s
cs_cz: Použití: %s
da_dk: Forbrug: %s
de_de: Nutzung: %s
es_es: Uso: %s
fa: کارکرد: %s
fi_fi: Käyttö: %s
gl_es: Uso: %s
hr_hr: Korištenje: %s
hu_hu: Használat: %s
id_id: Penggunaan: %s
it_it: Uso: %s
nl_nl: Gebruik: %s
pt_pt: Utilização: %s
ro_ro: Utilizare: %s
ru_ru: Использовано: %s
sk_sk: Použitie: %s
sv: Användning: %s
tr_tr: Kullanım: %s
zh_cn: 使用情况：%s

source: Use biometrics to secure access to the app
ca: Utilitza la biometria per protegir l'accés a l'aplicació
cs_cz: Použití biometrických údajů pro zabezpečení přístupu k aplikaci
da_dk: Brug biometri til at sikre adgangen til appen
de_de: Verwende Biometrie, um den Zugriff auf die App abzusichern
es_es: Utilice la biometría para proteger el acceso a la aplicación
fa: از بیومتریک برای ایمن کردن دسترسی به برنامه استفاده کنید
fi_fi: Käytä biometrisiä tunnisteita suojataksesi pääsyn sovellukseen
gl_es: Utilice la biometría para protexer o acceso á aplicación
hr_hr: Koristi biometrijske podatke za osiguravanje pristupa programu
hu_hu: Biometrikus adatok használata az alkalmazáshoz való hozzáférés biztosításához
id_id: Gunakan biometrik untuk mengamankan akses ke aplikasi
it_it: Utilizza la biometria per proteggere l'accesso all'app
nl_nl: Gebruik biometrie om toegang tot de app te beveiligen
pt_pt: Usar biometria para proteger o acesso à aplicação
ro_ro: Folosește date biometrice pentru a securiza accesul la aplicație
ru_ru: Используйте биометрические данные для защиты доступа к приложению
sk_sk: Použite biometrické údaje na zabezpečenie prístupu do aplikácie
sv: Använd biometri för att säkra åtkomsten till appen
tr_tr: Uygulamaya erişimde güvenliği artırmak için biyometrik kullanımı
zh_cn: 使用生物识别技术确保对应用程序的访问安全

source: Use long list format. Format is ID, NOTE_COUNT (for notebook), DATE, TODO_CHECKED (for to-dos), TITLE
ca: Usa el format de llista llarga. El format és ID, NRE_NOTES (per a blocs de notes), DATA, TASQUES_MARCADES (per a llistats de tasques pendents), TÍTOL
cs_cz: Použít formát dlouhého seznamu. Formát je ID, NOTE_COUNT (u zápisníků), DATE, TODO_CHECKED (pro úkoly), TITLE
da_dk: Brug langt liste format. Formatet er ID,NOTE_TÆLLER (for notesbøger), DATO, MARKEREDE_OPGAVER (for opgaver), TITEL
de_de: Verwende ausführliches Listenformat. Das Format ist ID, NOTIZEN_ANZAHL (für Notizbuch), DATUM, AUFGABE_BEARBEITET (für Aufgaben), TITEL
es_es: Usar formato de lista larga. El formato es ID, NOTE_COUNT (para libretas), DATE,TODO_CHECKED (para tareas), TITLE
fa: استفاده از فرمت لیست طولانی. فرمت به صورت ID (شناسه)، NOTE_COUNT (تعداد یادداشت (برای دفترچه))، DATE (تاریخ)، TODO_CHECKED (فهرست کار بررسی شده (برای فهرست کار‌ها))، TITLE (عنوان) می‌باشد
fi_fi: Käytä pitkää luettelomuotoa. Muoto on ID, NOTE_COUNT (muistikirjalle), DATE, TODO_CHECKED (tehtäville), TITLE
gl_es: Usar o formato de lista longa. O formato é ID, NOTE_COUNT (para caderno), DATE, TODO_CHECKED (para tarefas), TITLE
hr_hr: Koristi format proširenog popisa. Format je ID, NOTE_COUNT (broj bilježaka, za bilježnicu), DATE (datum), TODO_CHECKED (provjereni zadaci, za zadatke), TITLE (naslov)
hu_hu: Használjon hosszú lista formátumot. A formátum: ID, NOTE_COUNT (jegyzetfüzet esetén), DATE, TODO_CHECKED (teendő esetén), TITLE
id_id: Gunakan format daftar yang panjang. Formatnya adalah ID, NOTE_COUNT (untuk buku catatan), DATE, TODO_CHECKED (untuk tugas), TITLE
it_it: Usa un formato lungo di lista. Il formato è ID, NOTE_COUNT (per i blocchi note), DATE, TODO_CHECKED (per le "Cose-da-fare"), TITLE
nl_nl: Gebruik de langelijstopmaak. De opmaak is ID, NOTE_COUNT (voor het notitieboek), DATA, TODO_CHECKED (voor taken), TITLE
pt_pt: Utilize o formato de lista longa. O formato é ID, NOTE_COUNT (para cadernos), DATE, TODO_CHECKED (para tarefas), TITLE
ro_ro: Utilizează formatul lung al listei. Formatul este ID, NOTE_COUNT (pentru caiet), DATE, TODO_CHECKED (pentru liste de făcut), TITLE
ru_ru: Использовать расширенный формат списка. Поля формата: ID, NOTE_COUNT (для блокнотов), DATE, TODO_CHECKED (для задач), TITLE
sk_sk: Použiť formát dlhého zoznamu. Formát je ID, NOTE_COUNT (pre zápisník), DATE, TODO_CHECKED (pre úlohy), TITLE
sv: Använd långt listformat. Format är ID, NOTE_COUNT (för anteckningsbok), DATE, TODO_CHECKED (för att-göra), TITLE
tr_tr: Uzun liste formatını kullan. Format: ID, NOTE_COUNT (not defterleri için), DATE, TODO_CHECKED (yapılacak listesi için), TITLE
zh_cn: 使用长列表格式。格式为：ID, NOTE_COUNT（仅笔记本）, DATE, TODO_CHECKED（仅待办事项）, TITLE

source: Use spell checker
ca: Utilitza el corrector ortogràfic
cs_cz: Použít kontrolu pravopisu
da_dk: Brug stavekontrol
de_de: Rechtschreibprüfung verwenden
es_es: Utilizar el corrector ortográfico
fa: استفاده از بررسی کننده غلط املایی
fi_fi: Käytä oikolukua
gl_es: Utilizar o corrector ortográfico
hr_hr: Koristi provjeru pravopisa
hu_hu: Helyesírás-ellenőrző használata
id_id: Gunakan pemeriksa ejaan
it_it: Usa controllo ortografico
nl_nl: Gebruik spellingscontrole
pt_pt: Utilizar verificador ortográfico
ro_ro: Folosește corectorul ortografic
ru_ru: Использовать проверку орфографии
sk_sk: Použiť kontrolu pravopisu
sv: Använd stavningskontroll
tr_tr: Metin doğrulamayı aktifleştir
zh_cn: 使用拼写检查器
