Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: The web client does not support accepting encrypted shared notebooks. Please switch to the desktop or mobile app before accepting the share. Error: "%s"
ca: El client web no admet l'acceptació de llibretes compartides xifrades. Canvieu a l'aplicació per a ordinadors o mòbil abans d'acceptar la compartició. Error: "%s"
da_dk: Webklienten understøtter ikke accept af krypterede delte notebooks. Skift venligst til desktop- eller mobilappen, før du accepterer delingen. Fejl: "%s"
de_de: Die Webanwendung unterstützt keine verschlüsselten freigegebenen Nachrichten. Bitte wechsle zur Desktop- oder Mobil-App, bevor du die Freigabe akzeptierst. Fehler: "%s"
es_es: El cliente web no admite la aceptación de libretas compartidas cifradas. Cambie a la aplicación de escritorio o móvil antes de aceptar el uso compartido. Error: "%s"
fi_fi: Verkkosovellus ei tue salattujen jaettujen muistikirjojen hyväksymistä. Vaihda työpöytä- tai mobiilisovellukseen ennen jaon hyväksymistä. Virhe: "%s"
gl_es: O cliente web non admite a aceptación de cadernos compartidos cifrados. Cambie á aplicación de escritorio ou móbil antes de aceptar o uso compartido. Erro: "%s"
hr_hr: Web klijent ne podržava prihvaćanje šifriranih dijeljenih bilježnica. Prebaci se na program za desktop ili mobitel prije prihvaćanja dijeljenja. Greška: „%s“
hu_hu: A webes kliens nem támogatja a titkosított, megosztott jegyzetfüzetek elfogadását. A megosztás elfogadása előtt váltson át asztali vagy mobilalkalmazásra. Hiba: „%s”
id_id: Aplikasi web tidak mendukung menerima buku catatan terenkripsi yang dibagikan. Mohon beralih ke aplikasi desktop atau ponsel sebelum menerima yang dibagikan. Galat: “%s”
ro_ro: Acceptarea caietelor partajate criptate din clientul web nu este suportată . Te rog comută la aplicația Desktop sau mobilă înainte de a accepta caietul partajat. Eroare: „%s”
ru_ru: Веб-клиент не поддерживает прием зашифрованных общих блокнотов. Пожалуйста, переключитесь на ПК или мобильное приложение, прежде чем принимать общий доступ. Ошибка: "%s"
sk_sk: Webový klient nepodporuje prijímanie zašifrovaných zdieľaných zápisníkov. Pred prijatím zdieľania sa prepnite na počítačovú alebo mobilnú aplikáciu. Chyba: „%s“
sv: Webbklienten stöder inte accepterande av krypterade delade anteckningsböcker. Byt till skrivbords- eller mobilappen innan du accepterar delningen. Fel: "%s"
tr_tr: Web istemcisi paylaşılan şifreli notları desteklemiyor. Lütfen paylaşımı kabul etmeden önce masaüstü veya mobil uygulamaya geçin Hata: "%s"
zh_cn: Web 客户端不支持接受加密的共享笔记本。请切换到桌面端或移动端应用后再接受共享。 错误："%s"

source: The Web Clipper needs your authorisation to access your data.
ca: El porta-retalls web necessita autorització per a accedir a les vostres dades.
cs_cz: Web Clipper potřebuje k přístupu k vašim údajům vaše oprávnění.
da_dk: Web Clipper har brug for din tilladelse til at få adgang til dine data.
de_de: Der Web Clipper benötigt deine Autorisierung, um auf die Daten zuzugreifen.
es_es: Web Clipper necesita su autorización para acceder a sus datos.
fa: Web Clipper برای دسترسی به داده های شما به مجوز شما نیاز دارد.
fi_fi: Web Clipper tarvitsee valtuutuksen tietojen käyttöön.
gl_es: Web Clipper necesita a súa autorización para acceder aos seus datos.
hr_hr: Web Clipper treba tvoju autorizaciju za pristup podacima.
hu_hu: A Web Clippernek engedélyre van szüksége, hogy hozzáférjen az adatokhoz.
id_id: Pemotong Web membutuhkan otorisasi Anda untuk mengakses data Anda.
it_it: Il Web Clipper ha bisogno della tua autorizzazione per accedere ai tuoi dati.
nl_nl: De Web Clipper heeft uw toestemming nodig om toegang te krijgen tot uw gegevens.
pt_pt: O Web Clipper precisa da sua autorização para aceder aos seus dados.
ro_ro: Web Clipper are nevoie de aprobarea ta pentru a-ți accesa datele.
ru_ru: Web Clipper требуется ваше разрешение на доступ к вашим данным.
sk_sk: Web Clipper potrebuje vaše oprávnenie na prístup k vašim údajom.
sv: Web Clipper behöver din behörighet för att få åtkomst till dina data.
tr_tr: Web Alıntılayıcısı’nın verinize erişebilmesi için izninize ihtiyacı var.
zh_cn: 网页剪藏器需要您的授权才能访问您的数据。

source: The web clipper service cannot be enabled in this instance of Joplin.
ca: El servei web clipper no es pot habilitar en en aquesta instància de Joplin.
da_dk: Webclipper-tjenesten kan ikke aktiveres i denne instans af Joplin.
de_de: Der Web Clipper-Dienst kann in dieser Joplin-Instanz nicht aktiviert werden.
es_es: El servicio web clipperno se puede habilitar en esta instancia de Joplin.
fi_fi: Web Clipper työkalua ei voida ottaa käyttöön tässä Joplin-instanssissa.
gl_es: O servizo Web Clipper non se pode habilitar en esta instancia de Joplin.
hr_hr: Web Clipper usluga se ne može aktiviranati u ovoj Joplin instanci.
hu_hu: A Web Clipper szolgáltatás nem engedélyezhető a Joplin ezen példányában.
id_id: Layanan pemotong web tidak dapat dinyalakan pada instansi Joplin ini.
ro_ro: Serviciul web clipper nu poate fi activat în această instanță de Joplin.
ru_ru: Служба веб-клиппера включена и настроена на автоматический запуск.
sk_sk: V tejto inštancii aplikácie Joplin nie je možné povoliť službu web clipper.
sv: Webbklippningstjänsten kan inte aktiveras i den här instansen av Joplin.
tr_tr: Web alıntılama hizmeti bu Joplin örneğinde etkinleştirilemez.
zh_cn: 网页剪藏器服务无法在此 Joplin 实例中启用。

source: The web clipper service is enabled and set to auto-start.
ca: El servei web clipper està habilitat i configurat per a l'inici automàtic.
cs_cz: Služba Web clipper je povolena a nastavena pro zapnutí při spuštění.
da_dk: Web-clipper tjenesten er slået til og sat til at starte automatisk.
de_de: Der Web Clipper-Dienst ist aktiviert und auf Autostart eingestellt.
es_es: El servicio de Web Clipper está habilitado e iniciará automáticamente.
fa: سرویس Web Clipper فعال شده و روی شروع خودکار تنظیم شده است.
fi_fi: Web Clipper työkalu on käytössä ja se on asetettu käynnistymään automaattisesti.
gl_es: O servizo de Web Clipper está habilitado e iniciará automáticamente.
hr_hr: Web Clipper usluga je aktivirana i postavljena na automatsko pokretanje.
hu_hu: A Web Clipper szolgáltatás engedélyezve van, és automatikus indításra van állítva.
id_id: Layanan pemotong web dinyalakan dan diatur ke mulai otomatis.
it_it: Il servizio Web clipper è abilitato e impostato per l'avvio automatico.
nl_nl: De webclipper-dienst is ingeschakeld en wordt automatisch opgestart.
pt_pt: O serviço de recorte web está ativado e definido para iniciar automaticamente.
ro_ro: Serviciul web clipper este activat și setat la pornire automată.
ru_ru: Служба веб-клиппера включена и настроена на автоматический запуск.
sk_sk: Služba web clipper je povolená a nastavená na automatické spustenie.
sv: Web Clipper-tjänsten är aktiverad och inställd för automatisk start.
tr_tr: Web alıntılama servisi aktif edildi ve otomatik başlatılması için ayarlandı.
zh_cn: 网页剪藏器服务已启用并已设置为自动启动。

source: The web clipper service is not enabled.
ca: El servei web clipper no està habilitat.
cs_cz: Služba Web clipper není povolena.
da_dk: Web-Clipper tjenesten er ikke slået til.
de_de: Der Web Clipper-Dienst ist nicht aktiviert.
es_es: El servicio de Web Clipper no está habilitado.
fa: سرویس Web Clipper فعال نیست.
fi_fi: Web Clipper työkalu ei ole käytössä.
gl_es: O servizo de Web Clipper non está habilitado.
hr_hr: Web Clipper usluga nije aktivirana.
hu_hu: A Web Clipper szolgáltatás nincs engedélyezve.
id_id: Layanan pemotong web tidak menyala.
it_it: Il servizio web clipper non è abilitato.
nl_nl: De webclipper-dienst is niet ingeschakeld.
pt_pt: O serviço de recorte web não está ativado.
ro_ro: Serviciul web clipper nu este activat.
ru_ru: Служба веб-клиппера не включена.
sk_sk: Služba web clipper nie je povolená.
sv: Web clipper-tjänsten är inte aktiverad.
tr_tr: Web alıntılama servisi aktif edilmedi.
zh_cn: 网页剪藏服务未启用。

source: The WebDAV implementation of %s is incompatible with Joplin, and as such is no longer supported. Please use a different sync method.
ca: La implementació de WebDAV de %s és incompatible amb Joplin, i com a tal ja no és compatible. Utilitzeu un mètode de sincronització diferent.
cs_cz: Implementace WebDAV %s je nekompatibilní s Joplinem, a proto již není podporována. Použijte prosím jinou metodu synchronizace.
da_dk: WebDAV-implementeringen af %s er ikke kompatibel med Joplin og understøttes derfor ikke længere. Brug venligst en anden synkroniseringsmetode.
de_de: Die WebDAV-Implementierung von %s ist nicht kompatibel mit Joplin und wird daher nicht mehr unterstützt. Bitte verwende eine andere Synchronisationsmethode.
es_es: La implementación de WebDAV de %s es incompatible con Joplin y, como tal, ya no es compatible. Utilice un método de sincronización diferente.
fa: نمونه‌سازی WebDAV با %s با joplin ناسازگار است و به همین دلیل دیگر پشتیبانی نمی‌شود. لطفاً از روش همگام‌سازی دیگری استفاده کنید.
fi_fi: %s WebDAV toteutus ei ole yhteensopiva Joplinin kanssa, joten sitä ei enää tueta. Käytä toista synkronointitapaa.
gl_es: A implementación de WebDAV de %s é incompatible con Joplin e xa non está soportada. Utilice un método de sincronización diferente.
hr_hr: WebDAV implementacija za %s nije kompatibilna s Joplinom i više se ne podržava. Koristi jednu drugu metodu sinkronizacije.
hu_hu: A WebDAV %s megvalósítása nem kompatibilis a Joplinnal, és mint ilyen, már nem támogatott. Használjon más szinkronizálási módszert.
id_id: Penerapan WebDAV dari %s tidak cocok dengan Joplin, dan yang seperti itu tidak lagi didukung. Silakan gunakan metode penyelarasan lainnya.
it_it: L'implementazione WebDAV di %s è incompatibile con Joplin e come tale non è più supportata. Utilizza un metodo di sincronizzazione diverso.
nl_nl: De webdav implementatie van %s werkt niet samen met Joplin, en wordt niet langer ondersteund. Gebruik een ander synchronisatie methode.
pt_pt: A implementação de WebDAV de %s é incompatível com o Joplin, e como tal não é suportada. Por favor utilize um método de sincronização diferente.
ro_ro: Implementarea WebDAV a lui %s este incompatibilă cu Joplin și, ca atare, nu mai este suportată. Te rog să folosești o altă metodă de sincronizare.
ru_ru: Реализация WebDAV для %s несовместима с Joplin и поэтому больше не поддерживается. Пожалуйста, используйте другой метод синхронизации.
sk_sk: Implementácia WebDAV %s nie je kompatibilná s aplikáciou Joplin, a preto už nie je podporovaná. Použite inú metódu synchronizácie.
sv: WebDAV-implementeringen av %s är inkompatibel med Joplin och stöds därför inte längre. Använd en annan synkroniseringsmetod.
tr_tr: %s için olan WebDAV implementasyonu Joplin ile uyumlu değil, ce bu sebepten artık desteklenmiyor. Lütfen başka bir senkronizasyon metodu kullanın.
zh_cn: %s 的 WebDAV 实现与 Joplin 不兼容，因此不再受支持。请使用其他同步方法。

source: Theme
ca: Tema
cs_cz: Vzhled
da_dk: Tema
de_de: Erscheinungsbild
es_es: Tema
fa: پوسته
fi_fi: Teema
gl_es: Tema
hr_hr: Tema
hu_hu: Téma
id_id: Tema
it_it: Tema
nl_nl: Thema
pt_pt: Tema
ro_ro: Temă
ru_ru: Тема
sk_sk: Téma
sv: Tema
tr_tr: Tema
zh_cn: 主题

source: Themes, editor font
ca: Temes, tipus de lletra de l'editor
da_dk: Temaer, editorskrifttype
de_de: Erscheinungsbilder, Editor-Schriftart
es_es: Temas, fuente del editor
fa: پوسته، فونت ویرایشگر
fi_fi: Teemat, editorin fontti
gl_es: Temas, editor de tipo de letra
hr_hr: Teme, font uređivača
hu_hu: Témák, szerkesztő betűtípusa
id_id: Tema, font penyunting
it_it: Temi, editor caratteri
nl_nl: Thema's, lettertype van editor
pt_pt: Temas, fonte do editor
ro_ro: Teme, editor font
ru_ru: Темы, шрифт редактора
sk_sk: Témy, písmo editora
sv: Teman, redigerarens teckensnitt
tr_tr: Temalar, editör yazı tipi
zh_cn: 主题、编辑器字体

source: There are currently no notes. Create one by clicking on the (+) button.
ca: Ara mateix no hi ha cap nota. Creeu-ne una fent clic en el botó (+).
cs_cz: Žádné poznámky. Novou vytvořte klepnutím na tlačítko (+).
da_dk: Der er ingen noter. Opret note ved at klikke på (+) knappen.
de_de: Momentan existieren noch keine Notizen. Erstelle eine, indem du auf die (+)-Schaltfläche drückst.
es_es: Actualmente, no hay notas. Cree una pulsando en el botón (+).
fa: در حال حاضر یادداشتی وجود ندارد. با کلیک بر روی دکمه (+) یکی بسازید.
fi_fi: Tällä hetkellä ei ole muistiinpanoja. Luo sellainen napsauttamalla (+) -painiketta.
gl_es: Non ten notas actualmente. Cree unha premendo no botón (+).
hr_hr: Trenutačno nema bilježaka. Stvori bilješku pritiskom na gumb (+).
hu_hu: Jelenleg nincsenek jegyzetek. Hozzon létre egyet a „+” gombra kattintva.
id_id: Saat ini belum ada catatan. Buat satu dengan menekan tombol (+).
it_it: Al momento non ci sono note. Creane una cliccando sul bottone (+).
nl_nl: Er zijn momenteel geen notities. Creëer een notitie door te drukken op de knop (+).
pt_pt: Neste momento não existem notas. Crie uma ao carregar no botão (+).
ro_ro: Momentan nu există notițe. Creează făcând clic pe butonul (+).
ru_ru: Заметки отсутствуют. Создайте новую, нажав кнопку (+).
sk_sk: V súčasnosti nie sú k dispozícii žiadne poznámky. Vytvorte ju kliknutím na tlačidlo (+).
sv: Det finns för närvarande inga anteckningar. Skapa en genom att klicka på (+)-knappen.
tr_tr: Şu anda not yok. (+) butonuna tıklayarak bir tane oluşturun.
zh_cn: 当前没有任何笔记。点击 (+) 按钮创建一个。

source: There are no notes in the trash folder.
ca: No hi ha notes a la carpeta de la paperera.
da_dk: Der er ingen noter i papirkurvsfolderen.
de_de: Es gibt keine Notizen im Papierkorb.
es_es: No hay notas en la papelera.
fa: هیچ یادداشتی در پوشه سطل زباله وجود ندارد.
fi_fi: Roskakorissa ei ole muistiinpanoja.
gl_es: Non hai notas na papeleira.
hr_hr: U mapi smeća nema bilježaka.
hu_hu: Nincsenek jegyzetek a kukában.
id_id: Tidak ada catatan di tempat sampah.
it_it: Non c'è nessuna nota nel cestino.
nl_nl: Er staan geen notities in de prullenbak.
pt_pt: Não há notas na pasta de lixeira.
ro_ro: Nu există notițe în coșul de gunoi.
ru_ru: В папке "Корзина" нет заметок.
sk_sk: V priečinku koša nie sú žiadne poznámky.
sv: Det finns inga anteckningar i papperskorgen.
tr_tr: Çöp kutusunda not bulunamadı.
zh_cn: 回收站中没有笔记。

source: There are unsaved changes.
ca: Hi ha canvis sense desar.
cs_cz: Existují neuložené změny.
da_dk: Der er ikke-gemte ændringer.
de_de: Es gibt ungespeicherte Änderungen.
es_es: Hay cambios sin guardar.
fa: تغییرات ذخیره نشده‌ای وجود دارد.
fi_fi: On tallentamattomia muutoksia.
gl_es: Hai cambios sen gardar.
hr_hr: Postoje nespremljene promjene.
hu_hu: Elmentetlen módosítások vannak.
id_id: Ada perubahan yang belum tersimpan.
it_it: Sono presenti modifiche non salvate.
nl_nl: Er zijn niet opgeslagen wijzigingen.
pt_pt: Há alterações não guardadas.
ro_ro: Există schimbări nesalvate.
ru_ru: Существуют несохраненные изменения.
sk_sk: Máte neuložené zmeny.
sv: Det finns ändringar som inte har sparats.
tr_tr: Kaydedilmemiş değişiklikler var.
zh_cn: 一些修改尚未保存。

source: There is no data to export.
ca: No hi ha dades per a exportar.
cs_cz: Nic k exportování.
da_dk: Der er ingen data at eksportere.
de_de: Keine Daten für den Export vorhanden.
es_es: No hay datos para exportar.
fa: داده‌ای برای صدور وجود ندارد.
fi_fi: Vietäviä tietoja ei ole.
gl_es: Non hai datos para exportar.
hr_hr: Nema podataka za izvoz.
hu_hu: Nincsenek exportálandó adatok.
id_id: Tidak ada data untuk diekspor.
it_it: Non ci sono dati da esportare.
nl_nl: Er zijn geen te exporteren gegevens.
pt_pt: Não há dados para exportar.
ro_ro: Nu există date de exportat.
ru_ru: Нет данных для экспорта.
sk_sk: Neexistujú žiadne údaje na export.
sv: Det finns inga data att exportera.
tr_tr: Çıkartılacak veri bulunmuyor.
zh_cn: 没有可导出的数据。

source: There was a [conflict](%s) on the attachment below. %s
ca: Hi ha hagut un [conflict](%s) en aquest l'adjunt. %s
cs_cz: V příloze níže došlo ke [konfliktu] (%s). %s
da_dk: Der var en [conflict](%s) på vedhæftningen nedenfor. %s
de_de: Es gab einen [Konflikt](%s) beim Anhang unten. %s
es_es: Ha habido un [conflict](%s) en el adjunto siguiente:. %s
fa: یک [conflict] (%s) در پیوست زیر وجود داشت. %s
fi_fi: Alla olevassa liitteessä oli [ristiriita](%s). %s
gl_es: Houbo un [conflict](%s) no adxunto seguinte:. %s
hr_hr: Došlo je do konflikta [conflict](%s) s dolje navedenim privitkom. %s
hu_hu: Az alábbi mellékleten [ütközés](%s) keletkezett. %s
id_id: Terdapat [conflict](%s) pada lampiran di bawah: %s
it_it: Si è verificato un [conflitto](%s) nel seguente allegato. %s
nl_nl: Er was een [conflict](%s) in onderstaande bijlage. %s
pt_pt: Ocorreu um [conflito](%s) no anexo em baixo. %s
ro_ro: A existat un [conflict](%s) în atașamentul de mai jos. %s
ru_ru: [Конфликт](%s) При загрузке вложения. %s
sk_sk: V nižšie uvedenej prílohe došlo ku [konfliktu](%s). %s
sv: Det fanns en [conflict](%s) i bilagan nedan. %s
tr_tr: Aşağıdaki ek dosya(lar)da (%s) çakışma meydana geldi. %s
zh_cn: 以下附件存在一个[冲突](%s) %s

source: There was an error downloading this attachment:
ca: Hi ha hagut un error en baixar aquest adjunt:
cs_cz: Při stahování této přílohy došlo k chybě:
da_dk: Der opstod en fejl ved download af denne vedhæftning:
de_de: Es gab einen Fehler beim Herunterladen dieses Anhangs:
es_es: Ha habido un error al descargar este adjunto:
fa: یک خطا در دانلود این پیوست بود:
fi_fi: Tämän liitteen lataamisessa tapahtui virhe:
gl_es: Houbo un erro ao descargar este anexo:
hr_hr: Došlo je do greške prilikom preuzimanja ovog privitka:
hu_hu: Hiba történt a melléklet letöltésekor:
id_id: Terjadi galat saat mengunduh lampiran ini:
it_it: Errore nello scaricamento di questo allegato:
nl_nl: Er is iets misgegaan tijdens het downloaden van deze bijlage:
pt_pt: Ocorreu um erro ao transferir este anexo:
ro_ro: A apărut o eroare la descărcarea acestui atașament:
ru_ru: Произошла ошибка при загрузке вложения:
sk_sk: Pri sťahovaní tejto prílohy sa vyskytla chyba:
sv: Ett fel uppstod vid hämtningen av denna bilaga:
tr_tr: Bu eki indirirken bir hata oluştu:
zh_cn: 下载此附件时出错：

source: These items failed to sync, but have been marked as "ignored". They won't cause the sync warning to appear, but still aren't synced. To unignore, click "retry".
ca: Aquests elements no s'han pogut sincronitzar, però s'han marcat com a "ignorats". No faran que aparegui l'avís de sincronització, però encara no se sincronitzen. Per no ignorar, feu clic a "torna a intentar-ho".
da_dk: Disse elementer kunne ikke synkroniseres, men er blevet markeret som "ignoreret". De får ikke synkroniseringsadvarslen til at dukke op, men er stadig ikke synkroniseret. Klik på "Prøv igen" for at fjerne markeringen.
de_de: Diese Elemente konnten nicht synchronisiert werden, wurden jedoch als „ignoriert“ markiert. Sie werden keine Synchronisationswarnung auslösen, sind aber immer noch nicht synchronisiert. Um das Ignorieren aufzuheben, klicke auf „Erneut versuchen“.
es_es: Estos elementos no se han podido sincronizar, pero se han marcado como "ignorados". No harán que aparezca la advertencia de sincronización, pero aún así no se sincronizan. Para anular la ignoración, haga clic en "reintentar".
fa: این موارد همگام‌سازی نشدند، اما به‌عنوان «نادیده‌گرفته» علامت‌گذاری شدند. آنها باعث نمی شوند که هشدار همگام سازی ظاهر شود، اما همچنان همگام سازی نمی شوند. برای لغو نادیده گرفتن، روی «تلاش مجدد» کلیک کنید.
fi_fi: Näiden kohteiden synkronointi epäonnistui, mutta ne on merkitty ohitetuiksi. Ne eivät aiheuta synkronointivaroitusta, mutta niitä ei silti synkronoida. Voit poistaa ohituksen napsauttamalla "yritä uudelleen".
gl_es: Estes elementos non se puideron sincronizar pero marcáronse como "ignorados". Non farán que apareza a advertencia de sincronización, pero aínda así non se sincronizan. Para volver telos en conta, prema "reintentar".
hr_hr: Ovie se elementi nisu uspjeli sinkronizirati, ali su označeni kao „zanemareno“. Neće prouzročiti pojavljivanje upozorenja o sinkronizaciji, ali se i dalje ne sinkroniziraju. Za ukidanje zanemarivanja, klikni „Pokušaj ponovo“.
hu_hu: Ezeket az elemeket nem sikerült szinkronizálni, ezért „mellőzöttként” lettek megjelölve. Ezek nem okozzák a szinkronizálási figyelmeztetés megjelenését, de mégsem szinkronizálódnak. A mellőzés megszüntetéséhez kattintson az „újrapróbálás” gombra.
id_id: Benda-benda berikut gagal diselaraskan, tetapi telah ditandai sebagai “diabaikan”. Mereka tidak akan menyebabkan peringatan penyelarasan muncul, tetapi masih tidak diselaraskan. Untuk batal mengabaikan, tekan “ulangi”.
it_it: Questi elementi non sono stati sincronizzati, ma sono stati contrassegnati come “ignorati”. L'avviso di sincronizzazione rimarrà, ma questi elemento non saranno comunque sincronizzati. Per annullare la sincronizzazione, clicca su “riprova”.
pt_pt: Estes itens falharam a sua sincronização, mas foram marcados como "ignorados". Não farão com que o aviso de sincronização apareça, mas ainda não foram sincronizados. Para deixar de ignorar, clique Tentar novamente.
ro_ro: Sincronizarea acestor elemente a eșuat și au fost marcate ca „ignorate”. Astfel ele nu vor mai cauza apariția atenționărilor de sincronizare, dar nici nu vor fi sincronizate. Pentru a nu le marca ca ignorate, apară pe „reîncearcă”.
ru_ru: Эти элементы не удалось синхронизировать, но они были помечены как "игнорируемые". Они не вызывают появления предупреждения о синхронизации, но все равно не синхронизируются. Чтобы отменить игнорирование, нажмите "повторить".
sk_sk: Tieto položky sa nepodarilo synchronizovať, ale boli označené ako „ignorované“. Nezobrazí sa pri nich upozornenie o synchronizácii, ale stále nie sú synchronizované. Ak chcete zrušiť ignorovanie, kliknite na tlačidlo „skúsiť znova“.
sv: Dessa objekt kunde inte synkroniseras, men har markerats som "ignorerade". De gör inte att synkroniseringsvarningen visas, men de synkroniseras fortfarande inte. För att ta bort ignorering, klicka på "försök igen".
tr_tr: Öğeler senkronize edilemedi, ama "yoksayılmış" olarak işaretlendi. Bu aksiyon hata mesajlarının çıkmasını engelleyecek, ama bu dosyalar hala senkronize edilmeyecek. Eğer yoksayılmayı geri almak istiyorsanız "yeniden dene" tuşuna basın.
zh_cn: 这些条目未能同步，但已被标记为“ignored”（已忽略），因此不会导致同步警告出现。要取消忽略，请单击“重试”。
