Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: The following attachment matches your search query:
ca: L'adjunt següent coincideix amb la vostra consulta de cerca:
da_dk: Følgende vedhæftede fil matcher din søgeforespørgsel:
de_de: Der folgende Anhang entspricht deiner Suchanfrage:
es_es: El siguiente archivo adjunto coincide con su consulta de búsqueda:
fa: پیوست زیر با عبارت جستجوی شما مطابقت دارد:
fi_fi: Seuraava liite vastaa hakuasi:
gl_es: O seguinte ficheiro anexo coincide coa súa consulta de busca:
hr_hr: Sljedeći privitak odgovara tvojoj pretrazi:
hu_hu: A következő melléklet megfelel a keresési lekérdezésnek:
id_id: Lampiran berikut cocok dengan ciri-ciri pencarian Anda:
it_it: Il seguente allegato corrisponde alla tua ricerca:
nl_nl: De volgende bijlage komt overeen met de zoekvraag:
pt_pt: O anexo seguinte corresponde aos seus parâmetros de pesquisa:
ro_ro: Următorul atașament corespunde căutării tale:
ru_ru: Следующее вложение соответствует вашему поисковому запросу:
sk_sk: Nasledujúca príloha zodpovedá vašej vyhľadávacej požiadavke:
sv: Följande bilaga matchar din sökfråga:
tr_tr: Şu ek dosyası sorgunuzla eşleşmekte:
zh_cn: 以下附件与您的搜索匹配：

source: The following attachments are being watched for changes:
ca: S'estan vigilant els següents adjunts per si hi ha canvis:
cs_cz: Následující přílohy jsou sledovány, zda došlo k jejich změně:
da_dk: Følgende vedhæftninger overvåges for ændringer:
de_de: Die folgenden Anhänge werden auf Änderungen überwacht:
es_es: Los adjuntos siguientes están siendo vigilados por si se producen cambios:
fa: پیوست های زیر برای تغییرات در حال مشاهده هستند:
fi_fi: Seuraavia liitteitä tarkkaillaan muutosten vuoksi:
gl_es: Os seguintes ficheiros están sendo vixiados por se se producen cambios:
hr_hr: Promjene se prate za sljedeće privitke:
hu_hu: A következő mellékletek módosítása figyelve van:
id_id: Lampiran berikut sedang diawasi untuk perubahan:
it_it: I seguenti allegati sono monitorati per eventuali modifiche:
nl_nl: De volgende bijlagen worden gecontroleerd op wijzigingen:
pt_pt: Os anexos seguintes estão a ser monitorizados quanto a alterações:
ro_ro: Următoarele atașamente sunt urmărite pentru modificări:
ru_ru: Отслеживаются изменения следующих вложений:
sk_sk: V nasledujúcich prílohách sa sledujú zmeny:
sv: Följande bilagor bevakas för ändringar:
tr_tr: Şu ek dosyaları değişiklikler için izlenmekte:
zh_cn: 下列附件发生的改动正在被监控：

source: The following keys use an out-dated encryption algorithm and it is recommended to upgrade them. The upgraded key will still be able to decrypt and encrypt your data as usual.
ca: Les següents claus utilitzen un algorisme de xifrat obsolet i és recomanable actualitzar-les. La clau actualitzada podrà xifrar i desxifrar les dades com és habitual.
cs_cz: Následující klíče používají zastaralý šifrovací algoritmus a doporučujeme je aktualizovat. Aktualizovaný klíč bude stále schopen dešifrovat a šifrovat vaše data jako obvykle.
da_dk: Følgende nøgler bruger en forældet krypteringsalgoritme, og det anbefales at opgradere dem. Den opgraderet nøgler vil stadig kunne dekryptere og kryptere dine data som normalt.
de_de: Die folgenden Schlüssel verwenden einen veralteten Verschlüsselungsalgorithmus und es wird empfohlen, sie zu aktualisieren. Der aktualisierte Schlüssel wird deine Daten weiterhin wie gewohnt entschlüsseln und verschlüsseln können.
es_es: Las siguientes claves utilizan un algoritmo de cifrado obsoleto y se recomienda actualizarlas. La clave actualizada todavía será capaz de descifrar y cifrar sus datos como de costumbre.
fa: کلیدهای زیر از یک الگوریتم رمزنگاری قدیمی استفاده می کنند و توصیه می شود آنها را ارتقا دهید. کلید ارتقا یافته همچنان می‌تواند مانند همیشه داده‌های شما را رمزگشایی و رمزنگاری کند.
fi_fi: Seuraavat avaimet käyttävät vanhentunutta salausalgoritmia, ja ne on suositeltavaa päivittää. Päivitetty avain pystyy edelleen purkamaan ja salaamaan tietosi tavalliseen tapaan.
gl_es: As seguintes chaves utilizan un algoritmo de cifrado obsoleto e recoméndase actualizalas. A chave actualizada será capaz de descifrar e cifrar os seus datos como de costume.
hr_hr: Sljedeći glavni ključevi koriste zastarjeli algoritam šifriranja i preporučujemo da ih nadogradiš. Nadograđeni ključ će i nadalje moći dešifrirati i šifrirati tvoje podatke.
hu_hu: A következő kulcsok elavult titkosítási algoritmust használnak, ezért ajánlott frissíteni őket. A frissített kulcs továbbra is képes lesz a szokásos módon visszafejteni és titkosítani az adatokat.
id_id: Kunci berikut menggunakan algoritma enkripsi yang telah usang dan disarankan untuk meningkatkannya. Kunci yang telah ditingkatkan masih akan dapat mendekripsi dan mengenkripsi data Anda seperti biasa.
it_it: Le chiavi seguenti utilizzano un algoritmo di crittografia obsoleto e si consiglia di aggiornarle. La chiave aggiornata sarà comunque in grado di decifrare e criptare normalmente i dati.
nl_nl: De volgende sleutels gebruiken een verouderd coderingsalgoritme en het wordt aanbevolen om ze te upgraden. De geüpgradede sleutel kan uw gegevens nog steeds decoderen en versleutelen zoals gewoonlijk.
pt_pt: As chaves seguintes utilizam um algoritmo de encriptação desatualizado e é recomendada a sua atualização. A chave atualizada continuará a poder desencriptar e encriptar os seus dados como habitual.
ro_ro: Următoarele chei utilizează un algoritm de criptare depășit și se recomandă actualizarea lor. Cheia actualizată va fi în continuare capabilă să decripteze și să cripteze datele tale ca de obicei.
ru_ru: Следующие ключи используют устаревший алгоритм шифрования, поэтому рекомендуется их обновить. Обновленный ключ будет по-прежнему способен расшифровывать и шифровать ваши данные, как обычно.
sk_sk: Nasledujúce kľúče používajú zastaraný šifrovací algoritmus a odporúča sa ich aktualizácia. Aktualizovaný kľúč bude stále schopný dešifrovať a šifrovať vaše údaje ako zvyčajne.
sv: Följande nycklar använder en föråldrad krypteringsalgoritm och det rekommenderas att uppgradera dem. Den uppgraderade nyckeln kommer fortfarande att kunna dekryptera och kryptera dina data som vanligt.
tr_tr: Mevcut anahtarlarınız eski bir şifreleme algoritmasını kullanıyor, bu sebeple güncellenmesi gerekir. Güncellenen şifreleme ahatarları eskisi gibi verinizi şifreleme ve şifre çözmede kullanılacaktır.
zh_cn: 以下密钥使用了过时的加密算法，建议对其进行升级。升级后的密钥仍将能够照常解密和加密您的数据。

source: The following plugins may not support the current markdown editor:
ca: És possible que els connectors següents no admetin l'editor de markdown actual:
da_dk: Følgende plugins understøtter muligvis ikke den aktuelle markdown-editor:
de_de: Die folgenden Erweiterungen unterstützen den aktuellen Markdown-Editor möglicherweise nicht:
es_es: Es posible que los siguientes complementos no sean compatibles con el editor de markdown actual:
fi_fi: Seuraavat lisäosat eivät välttämättä tue nykyistä Markdown-editoria:
gl_es: É posible que os seguintes complementos non sexan compatibles co editor de markdown actual:
hr_hr: Sljedeći dodaci možda ne podržavaju trenutačni Markdown uređivač:
hu_hu: A következő bővítmények nem feltétlenül támogatják a jelenlegi Markdown szerkesztőt:
id_id: Plugin berikut mungkin tidak mendukung penyunting markdown saat ini:
nl_nl: De volgende plug-ins worden mogelijk niet ondersteund in the huidige Markdown Editor
ro_ro: Următoarele plugin-uri ar putea să nu fie suportate de editorul curent Markdown:
ru_ru: Следующие плагины могут не поддерживать текущий редактор markdown:
sk_sk: Nasledujúce doplnky nemusia podporovať aktuálny editor markdown:
sv: Följande insticksmoduler kanske inte stöder den nuvarande markdown-redigeraren:
tr_tr: Aşağıdaki eklentiler mevcut markdown düzenleyicisini desteklemeyebilir:
zh_cn: 以下插件可能不支持当前的 Markdown 编辑器：

source: The Joplin team has vetted this plugin and it meets our standards for security and performance.
ca: L'equip de Joplin ha comprovat aquesta extensió i compleix els nostres estàndards de seguretat i rendiment.
cs_cz: Tým Joplin tento plugin prověřil a splňuje naše standardy zabezpečení a výkonu.
da_dk: Joplin-teamet har kontrolleret dette plugin, og det opfylder vores standarder for sikkerhed og ydeevne.
de_de: Das Joplin-Team hat dieses Plugin überprüft und es erfüllt unsere Standards für Sicherheit und Leistung.
es_es: El equipo de Joplin ha examinado este plugin y cumple con nuestros estándares de seguridad y rendimiento.
fa: تیم joplin این افزونه را بررسی کرده است و استانداردهای ما را برای امنیت و عملکرد مطابقت دارد.
fi_fi: Joplin tiimi on käynyt läpi tämän laajennuksen ja se täyttää turvallisuus- ja suorituskykystandardimme.
gl_es: O equipo de Joplin examinou este plugin e cumpre cos nosos estándares de seguridade e rendemento.
hr_hr: Joplin tim je provjerio ovaj dodatak i on zadovoljava naše standarde za sigurnost i performansu.
hu_hu: A Joplin csapata ellenőrizte ezt a bővítményt, és megfelel a biztonsági és teljesítménybeli szabványainknak.
id_id: Tim Joplin telah memeriksa plugin ini dan ia memenuhi standar kami untuk keamanan dan kinerja.
it_it: Il team Joplin ha controllato questo plugin e soddisfa i nostri standard di sicurezza e prestazioni.
nl_nl: Het Joplin-team heeft deze plug-in doorgelicht en voldoet aan onze normen voor beveiliging en prestaties.
pt_pt: A equipa do Joplin analisou este plugin e ele cumpre os nossos padrões de segurança e desempenho.
ro_ro: Echipa Joplin a verificat acest plugin și acesta îndeplinește standardele noastre de securitate și performanță.
ru_ru: Команда Joplin проверила данный плагин и он соответствует нашим стандартам безопасности и производительности.
sk_sk: Tím Joplin preveril tento doplnok a spĺňa naše štandardy pre bezpečnosť a výkon.
sv: Joplin-teamet har granskat denna insticksmodul och den uppfyller våra standarder för säkerhet och prestanda.
tr_tr: Joplin ekibi bu eklentinin güvenlik ve performans konusunda standartlarını sağladığını beyan eder.
zh_cn: Joplin 团队已经核准了该插件，它符合我们对于安全和性能的要求。

source: The keys with these IDs are used to encrypt some of your items, however the application does not currently have access to them. It is likely they will eventually be downloaded via synchronisation.
ca: Les claus amb aquests ID s'utilitzen per a xifrar alguns elements. Tot i això, l'aplicació no hi té accés. És probable que es baixen en algun moment via sincronització.
cs_cz: Klíče s těmito ID se používají k šifrování některých položek, ale aplikace k nim v současné době nemá přístup. Je pravděpodobné, že budou nakonec staženy prostřednictvím synchronizace.
da_dk: Nøglerne til disse ID'er er brugt til at kryptere nogle af dine emner, men applikationen har i øjeblikket ikke adgang til dem. De vil sandsynligvis blive hentet i forbindelse med synkronisering.
de_de: Die Schlüssel mit diesen IDs werden zur Verschlüsselung einiger deiner Elemente verwendet, die Anwendung hat jedoch derzeit keinen Zugriff darauf. Es ist wahrscheinlich, dass sie irgendwann über die Synchronisation heruntergeladen werden.
es_es: Las claves con estos identificadores se utilizan para encriptar algunos de tus elementos, aunque la aplicación no tiene acceso a ellas actualmente. Es probable que con el tiempo se descarguen a través de la sincronización.
fa: کلیدهای دارای این شناسه‌ها برای رمزگذاری برخی از آیتم‌های شما استفاده می‌شوند، اما برنامه در حال حاضر به آنها دسترسی ندارد. این احتمال وجود دارد که آنها در نهایت از طریق همگام سازی دانلود شوند.
fi_fi: Näillä tunnuksilla varustettuja avaimia käytetään joidenkin kohteiden salaamiseen, mutta sovelluksella ei tällä hetkellä ole pääsyä niihin. On todennäköistä, että ne lopulta ladataan synkronoinnin avulla.
gl_es: As chaves con estes ID úsanse para cifrar algúns dos seus elementos, sen embargo o aplicativo non ten actualmente acceso a elas. Probabelmente serán descargados pola sincronización.
hr_hr: Ključevi s ovim ID-ovima koriste se za šifriranje nekih tvojih elemenata, ali program im trenutačno ne može pristupiti. Vjerojatno će se na kraju preuzeti putem sinkronizacije.
hu_hu: Az ezekkel az azonosítókkal rendelkező kulcsok néhány elem titkosítására szolgálnak, azonban az alkalmazásnak jelenleg nincs hozzáférése ezekhez. Valószínűleg idővel letöltésre kerülnek egy szinkronizációt követően.
id_id: Kunci dengan ID berikut digunakan mengenkripsi beberapa benda Anda, namun saat ini aplikasi tidak memiliki akses ke benda-benda tersebut. Sepertinya mereka pada akhirnya akan diunduh melalui penyelarasan.
it_it: Le chiavi con questi ID vengono utilizzate per crittografare alcuni elementi, ma al momento l'applicazione non vi ha accesso. È probabile che alla fine vengano scaricate tramite la sincronizzazione.
nl_nl: De sleutels met deze ID's worden gebruikt om sommige van uw items te versleutelen, maar de toepassing heeft er momenteel geen toegang toe. Het is waarschijnlijk dat ze uiteindelijk via synchronisatie zullen worden gedownload.
pt_pt: As chaves com estes IDs são usadas para encriptar alguns dos seus itens, porém a aplicação não tem acesso às mesmas. É provável que sejam transferidas eventualmente via sincronização.
ro_ro: Cheile cu aceste ID-uri sunt folosite pentru a cripta unele dintre elementele dvs., însă aplicația nu are în prezent acces la ele. Este probabil ca acestea să fie descărcate în cele din urmă prin sincronizare.
ru_ru: Ключи с этими идентификаторами используются для шифрования некоторых ваших элементов, однако в настоящее время приложение не имеет к ним доступа. Вероятно, со временем они будут загружены через синхронизацию.
sk_sk: Kľúče s týmito identifikátormi sa používajú na šifrovanie niektorých vašich položiek, avšak aplikácia k nim v súčasnosti nemá prístup. Je pravdepodobné, že sa nakoniec stiahnu prostredníctvom synchronizácie.
sv: Nycklarna med dessa ID används för att kryptera några av dina objekt, men programmet har för närvarande inte tillgång till dem. Det är troligt att de så småningom kommer att hämtas via synkronisering.
tr_tr: Bu kimlikleri olan anahtarlar öğelerinizden bazılarını şifrelemek için kullanılır, ancak uygulama şu anda bunlara erişemez. Büyük olasılıkla senkronizasyon yoluyla indirilmeleri sağlanacaktır.
zh_cn: 具有这些 ID 的密钥已用于加密某些条目，但应用程序目前无法访问它们。它们可能最终会通过同步获取。

source: The legacy Markdown editor appears to have crashed due to an incompatibility with a plugin. We recommend using the new editor.
ca: Sembla que l'editor Markdown antic ha fallat a causa d'una incompatibilitat amb un connector. Recomanem utilitzar el nou editor.
da_dk: Den gamle Markdown-editor ser ud til at være gået ned på grund af en inkompatibilitet med et plugin. Vi anbefaler at bruge den nye editor.
de_de: Der alte Markdown-Editor scheint wegen einer Inkompatibilität mit einer Erweiterung abgestürzt zu sein. Wir empfehlen, den neuen Editor zu nutzen.
es_es: El editor Markdown heredado parece haberse bloqueado debido a una incompatibilidad con un complemento. Recomendamos utilizar el nuevo editor.
fi_fi: Vanha Markdown-editori näyttää kaatuneen laajennuksen kanssa olevan yhteensopimattomuuden vuoksi. Suosittelemme uuden editorin käyttöä.
hr_hr: Čini se da je starija verzija Markdown uređivača prestala raditi zbog nekompatibilnosti s dodatkom. Preporučujemo koristiti novi uređivač.
hu_hu: Úgy tűnik, hogy a régi Markdown szerkesztő egy bővítménnyel való inkompatibilitás miatt összeomlott. Javasoljuk az új szerkesztő használatát.
id_id: Penyunting Markdown yang telah usang sepertinya telah bertabrakan yang disebabkan oleh ketidakcocokan dengan sebuah pengaya. Kami sarankan untuk menggunakan penyunting yang baru.
ro_ro: Se pare că editorul markdown învechit a crăpat din cauza unei incompatibilități cu un plugin. Îți recomandăm să folosești noul editor.
ru_ru: Старый редактор Markdown, похоже, перестал работать из-за несовместимости с плагином. Мы рекомендуем использовать новый редактор.
sk_sk: Zdá sa, že starší editor Markdown zlyhal kvôli nekompatibilite s doplnkom. Odporúčame používať nový editor.
sv: Den gamla Markdown-redigeraren verkar ha kraschat på grund av en inkompatibilitet med en insticksmodul. Vi rekommenderar att du använder den nya redigeraren.
tr_tr: Eski Markdown düzenleyici bir eklentiyle uyumsuzluk nedeniyle çökmüş gibi görünüyor. Yeni düzenleyiciyi kullanmanızı öneririz.
zh_cn: 旧版 Markdown 编辑器似乎因与某个插件不兼容而崩溃。建议使用新编辑器。

source: The master key has been upgraded successfully!
ca: La clau mestra s'ha actualitzat amb èxit!
cs_cz: Hlavní klíč byl úspěšně upgradován!
da_dk: Hovednøglen er succesfuldt opgraderet!
de_de: Der Hauptschlüssel wurde erfolgreich aktualisiert!
es_es: ¡La clave maestra ha sido actualizada exitosamente!
fa: کلید اصلی با موفقیت ارتقا یافت!
fi_fi: Pääavain on päivitetty onnistuneesti!
gl_es: A chave mestra foi actualizada con éxito!
hr_hr: Glavni ključ je uspješno nadograđen!
hu_hu: A mesterkulcs frissítése sikeresen megtörtént!
id_id: Kunci utama telah berhasil ditingkatkan!
it_it: La chiave master è stata aggiornata con successo!
nl_nl: The hoofdsleutel is succesvol bijgewerkt!
pt_pt: A chave mestra foi atualizada com sucesso!
ro_ro: Cheia master a fost actualizată cu succes!
ru_ru: Мастер-ключ был успешно обновлен!
sk_sk: Hlavný kľúč bol úspešne aktualizovaný!
sv: Huvudnyckeln har framgångsrikt uppgraderats!
tr_tr: Ana anahtar başarıyla güncellendi!
zh_cn: 主密钥已成功升级！

source: The master keys with these IDs are used to encrypt some of your items, however the application does not currently have access to them. It is likely they will eventually be downloaded via synchronisation.
ca: Les claus mestres amb aquests ID s'usen per a xifrar alguns dels elements. Tot i això l'aplicació actualment no hi té accés. Probablement es baixaran via sincronització.
cs_cz: Hlavní klíče s těmito ID byly použity k zašifrování položek, které momentálně nejsou k dispozici. Je pravděpodobné, že tyto položky budou staženy při synchronizaci.
da_dk: Hovednøglerne til disse ID'er er brugt til at kryptere nogle af dine emner, men app'en har pt. ikke adgang til dem. Det er sandsynligt at de vil blive hentet via synkronisering.
de_de: Die Hauptschlüssel mit diesen IDs werden zur Verschlüsselung einiger deiner Elemente verwendet, die Anwendung hat jedoch derzeit keinen Zugriff darauf. Es ist wahrscheinlich, dass sie irgendwann über die Synchronisation heruntergeladen werden.
es_es: Las claves maestras con estos ID se utilizan para encriptar algunos de tus elementos, sin embargo la aplicación no tiene acceso a ellas actualmente. Es probable que con el tiempo se descarguen a través de la sincronización.
fa: کلیدهای اصلی با این شناسه ها برای رمزگذاری برخی از موارد شما استفاده می‌شوند، اما برنامه در حال حاضر به آنها دسترسی ندارد. این احتمال وجود دارد که آنها در نهایت از طریق همگام سازی دانلود شوند.
fi_fi: Näillä tunnuksilla varustettuja pääavaimia käytetään joidenkin kohteiden salaamiseen, mutta sovelluksella ei tällä hetkellä ole pääsyä niihin. On todennäköistä, että ne lopulta ladataan synkronoinnin avulla.
gl_es: As chaves mestras con estes ID úsanse para cifrar algúns dos seus elementos, sen embargo o aplicativo non ten actualmente acceso a elas. Probabelmente serán descargados pola sincronización.
hr_hr: Glavni ključevi s tim ID-ovima koriste se za šifriranje nekih tvojih elemenata, ali program im trenutačno ne može pristupiti. Vjerojatno će se na kraju preuzeti putem sinkronizacije.
hu_hu: Az ezekkel az azonosítókkal rendelkező mesterkulcsok néhány elem titkosítására szolgálnak, azonban az alkalmazásnak jelenleg nincs hozzáférése ezekhez. Valószínűleg idővel letöltésre kerülnek egy szinkronizációt követően.
id_id: Kunci utama dengan ID berikut digunakan mengenkripsi beberapa benda Anda, namun saat ini aplikasi tidak memiliki akses ke benda-benda tersebut. Sepertinya mereka pada akhirnya akan diunduh melalui.
it_it: Le chiavi principali con questi ID vengono utilizzate per crittografare alcuni dei tuoi articoli, tuttavia l'applicazione al momento non ha accesso ad essi. È probabile che verranno scaricati tramite la sincronizzazione.
nl_nl: De hoofdsleutels met deze ID's worden gebruikt om sommige items te versleutelen, maar de applicatie heeft momenteel geen toegang tot deze items. Waarschijnlijk worden ze uiteindelijk gedownload via synchronisatie.
pt_pt: As chaves mestras com esses IDs são usadas para encriptar alguns de seus itens, porém a aplicação não tem acesso a eles neste momento. É provável que eles sejam transferidos via sincronização.
ro_ro: Cheile master cu aceste ID-uri sunt utilizate pentru a cripta unele dintre elementele dvs., însă aplicația nu are în prezent acces la ele. Este probabil ca acestea să fie descărcate în cele din urmă prin sincronizare.
ru_ru: Мастер-ключи с такими ID используются для шифрования некоторых из ваших элементов, однако у приложения сейчас нет к ним доступа. Скорее всего, они загрузятся при синхронизации.
sk_sk: Hlavné kľúče s týmito identifikátormi sa používajú na šifrovanie niektorých vašich položiek, avšak aplikácia k nim v súčasnosti nemá prístup. Je pravdepodobné, že sa nakoniec stiahnu prostredníctvom synchronizácie.
sv: Huvudnycklarna med dessa ID används för att kryptera några av dina objekt, men programmet har inte tillgång till dem. Det är troligt att de så småningom kommer att hämtas via synkronisering.
tr_tr: Bu kimlikleri olan ana anahtarlar öğelerinizden bazılarını şifrelemek için kullanılır, ancak uygulama şu anda bunlara erişemez. Büyük olasılıkla senkronizasyon yoluyla indirilmeleri sağlanacaktır.
zh_cn: 具有这些 ID 的主密钥已用于加密某些条目，但应用程序目前无法访问它们。它们可能最终会通过同步获取。

source: The note "%s" has been successfully restored to the notebook "%s".
ca: La nota "%s" s'ha restaurat correctament a la llibreta "%s".
cs_cz: Poznámka "%s" byla úspěšně obnovena v zápisníku "%s".
da_dk: Noten "%s" er blevet gendannet til notesbogen "%s".
de_de: Die Notiz „%s“ wurde erfolgreich im Notizbuch „%s“ wiederhergestellt.
es_es: La nota «%s» se ha restaurado exitosamente a la libreta «%s».
fa: یادداشت «%s» با موفقیت به دفترچه «%s» بازگردانده شد.
fi_fi: Muistiinpano "%s" on palautettu muistikirjaan "%s".
gl_es: A nota «%s» restaurouse con éxito no caderno «%s».
hr_hr: Bilješka „%s” je uspješno obnovljena u bilježnicu „%s”.
hu_hu: A(z) „%s” nevű jegyzet sikeresen vissza lett állítva a(z) „%s” nevű jegyzetfüzetbe.
id_id: Catatan "%s" telah berhasil dipulihkan ke buku catatan "%s".
it_it: La nota "%s" è stata ripristinata con successo nel taccuino "%s".
nl_nl: De notitie “%s” is succesvol hersteld naar notitieboek “%s”.
pt_pt: A nota "%s" foi recuperada com sucesso para o caderno "%s".
ro_ro: Notița „%s” a fost restaurată cu succes în caietul „%s”.
ru_ru: Заметка “%s” была успешно восстановлена в блокнот “%s”.
sk_sk: Poznámka "%s" bola úspešne obnovená do zápisníka "%s".
sv: Den här anteckningen "%s" har framgångsrikt återställts till anteckningsboken "%s".
tr_tr: “%s” notu başarılı bir şekilde “%s” not defterine geri yüklendi.
zh_cn: 笔记“%s”已成功恢复到笔记本“%s”中。
