Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Please open the following URL in your browser to authenticate the application. The application will create a directory in "Apps/Joplin" and will only read and write files in this directory. It will have no access to any files outside this directory nor to any other personal data. No data will be shared with any third party.
ca: Obriu l'URL següent al navegador per a autenticar l'aplicació. L'aplicació crearà un directori a «Aplicacions/Joplin» i només llegirà i escriurà fitxers en aquest directory. No tindrà accés a cap fitxer fora d'aquest directori ni a cap dada personal. No es compartirà cap dada amb terceres parts.
cs_cz: Otevřete prosím následující URL ve vašem prohlížeči pro autentizaci aplikace. Joplin vytvoří a bude používat výhradně složku "Apps/Joplin" , nebude mít přístup k souborům mimo tuto složku ani k dalším osobním informacím. Žádná data nebudou sdílena s jakoukoliv třetí stranou.
da_dk: Åben venligst flg. ULR i en browser for at bekræfte app'en. App'en vil oprette en mappe i "Apps/Joplin" og vil kun skrive/læse filer i denne mappe. Den får ingen adgang til filer udenfor denne mappe, heller ikke til andre persondata. Ingen data deles med nogen tredjepart.
de_de: Bitte öffne die folgende URL in deinem Browser, um die Anwendung zu authentifizieren. Die Anwendung erstellt ein Verzeichnis in „Apps/Joplin“ und kann nur Dateien in diesem Verzeichnis lesen und schreiben. Sie hat weder Zugriff auf Dateien außerhalb dieses Verzeichnisses noch auf andere persönliche Daten. Es werden keine Daten an Dritte weitergegeben.
es_es: Por favor abra la siguiente dirección en su navegador para autenticar la aplicación. La aplicación creará un directorio en «Apps/Joplin» y solo leerá y escribirá archivos en ese directorio. No tendrá acceso a ningún archivo fuera de ese directorio ni a ningún otro tipo de dato personal. No se compartirá información con terceros.
fa: لطفاً آدرس زیر را در مرورگر خود باز کنید تا برنامه تأیید اعتبار شود. برنامه یک دایرکتوری در "Apps/Joplin" ایجاد می کند و فقط فایل ها را در این فهرست می خواند و می نویسد. به هیچ فایلی خارج از این فهرست دسترسی نخواهد داشت و به هیچ اطلاعات شخصی دیگری دسترسی نخواهد داشت. هیچ داده ای با هیچ شخص ثالثی به اشتراک گذاشته نخواهد شد.
fi_fi: Todenna sovellus avaamalla selaimessasi seuraava URL-osoite. Sovellus luo hakemiston "Sovellukset / Joplin" ja lukee ja kirjoittaa vain tiedostoja tähän hakemistoon. Sillä ei ole pääsyä tämän hakemiston ulkopuolisiin tiedostoihin eikä muihin henkilötietoihin. Tietoja ei jaeta kolmannen osapuolen kanssa.
gl_es: Abra o seguinte URL no navegador para autenticar o aplicativo. O programa creará un cartafol en «Apps/Joplin» e só lerá e escribirá ficheiros neste cartafol. Non terá acceso a ningún ficheiro fóra deste directorio nin a ningún dato persoal. Non se compartirá ningún dato con terceiros.
hr_hr: Otvori sljedeći URL u pregledniku za autentificiranje programa. Program će stvoriti mapu u „Aplikacije/Joplin” dozvolama za čitanje i pisanje. Program neće moći pristupiti datotekama izvan ove mape niti bilo kojim drugim osobnim podacima. Nikoji podaci se neće dijeliti s drugima.
hu_hu: Nyissa meg az alábbi webcímet a böngészőjében az alkalmazás hitelesítéséhez. Az alkalmazás létrehoz egy könyvtárat az „Apps/Joplin” mappában, és kizárólag ebben a könyvtárban fog fájlokat olvasni és írni. Nem fér hozzá semmilyen fájlhoz ezen a könyvtáron kívül, és nem fér hozzá más személyes adatokhoz sem. Az adatok nem lesznek megosztva harmadik felekkel.
id_id: Silakan buka URL berikut di peramban web Anda untuk mengotentikasi aplikasi. Aplikasi akan membuat direktori di "Apps/Joplin" dan hanya akan membaca dan menulis berkas pada direktori ini. Ia tidak akan memiliki akses ke berkas apa pun di luar direktori ini atau ke data pribadi lainnya. Tidak ada data yang akan dibagikan dengan pihak ketiga mana pun.
it_it: Per favore apri il seguente URL nel tuo browser per autenticare l'applicazione. L'applicazione creerà una cartella in "Apps/Joplin" e leggerà/scriverà file solo in questa cartella. Non avrà accesso a nessun file all'esterno di questa cartella o ad alcun dato personale. Nessun dato verrà condiviso con terze parti.
nl_nl: Open de volgende URL in uw browser om de applicatie te verifiëren. De applicatie creëert een map in "Apps/Joplin" en zal alleen bestanden lezen uit en wegschrijven naar deze map. Er is geen toegang tot bestanden buiten deze map, noch tot persoonlijke gegevens. Er worden geen gegevens gedeeld met een derde partij.
pt_pt: Por favor, abra o seguinte endereço no seu navegador para autenticar a aplicação. A aplicação criará um diretório em "Apps/Joplin" e apenas lerá e escreverá arquivos neste diretório. Não terá acesso a quaisquer ficheiros fora deste diretório nem a quaisquer outros dados pessoais. Nenhum dado será partilhado com terceiros.
ro_ro: Te rog să deschizi următoarea adresă URL în browser pentru a autentifica aplicația. Aplicația va crea un dosar în „Apps/Joplin” și va citi și scrie doar fișiere în acest dosar. Nu va avea acces la nici un fișier din afara acestui dosar și nici la alte date personale. Nu se vor partaja date cu nicio terță parte.
ru_ru: Откройте следующую ссылку в вашем браузере для аутентификации приложения. Приложением будет создан отдельный каталог "Apps/Joplin", в котором будет происходить работа с файлами. У приложения не будет доступа ни к каким-либо файлам за пределами этого каталога, ни к каким-либо другим личным данным. Никакая информация не будет передана третьим лицам.
sk_sk: V prehliadači prosím otvorte nasledujúcu adresu URL, aby ste overili aplikáciu. Aplikácia vytvorí priečinok v „Apps/Joplin“ a bude čítať a zapisovať súbory len v tomto priečinku. Nebude mať prístup k žiadnym súborom mimo tohto adresára ani k žiadnym iným osobným údajom. Žiadne údaje sa nebudú zdieľať so žiadnou treťou stranou.
sv: Öppna följande webbadress i webbläsaren för att verifiera programmet. Programmet skapar en katalog i "Apps/Joplin" och kommer endast att läsa och skriva filer i den här katalogen. Det kommer inte att ha tillgång till några filer utanför den här katalogen eller till någon annan personlig information. Ingen data kommer att delas med tredje part.
tr_tr: Lütfen uygulamayı doğrulamak için tarayıcınızda aşağıdaki URL'yi açın. Uygulama "Uygulamalar/Joplin" de bir dizin oluşturacak ve sadece bu dizindeki dosyaları okuyacak ve yazacaktır. Bu dizin dışındaki hiçbir dosyaya veya diğer kişisel verilere erişemeyecektir. Hiçbir veri üçüncü şahıslarla paylaşılmayacaktır.
zh_cn: 请在浏览器中打开以下 URL 以验证本应用程序。本应用会创建“Apps/Joplin”目录，并只会读写该目录中的文件。本应用没有任何权限访问此目录以外的任何文件或个人信息，也不会与第三方分享任何数据。

source: Please provide the recipient email
ca: Si us plau, proporcioneu el correu electrònic del destinatari
da_dk: Angiv modtagerens e-mail
de_de: Bitte gib die E-Mail des Empfängers an
es_es: Proporcione el correo electrónico del destinatario
fi_fi: Anna vastaanottajan sähköpostiosoite
gl_es: Proporcione o correo electrónico do destinatario
hr_hr: Navedi e-mail adresu primaoca
hu_hu: Adja meg a címzett e-mail-címét
id_id: Silakan sediakan surel penerima
nl_nl: Geef het e-mailadres van de ontvanger
ro_ro: Te rog furnizează adresa de e-mail a destinatarului
ru_ru: Пожалуйста, укажите адрес электронной почты получателя
sk_sk: Uveďte prosím e-mail príjemcu
sv: Ange mottagarens e-postadress
tr_tr: Lütfen alıcı e-posta adresini girin
zh_cn: 请提供受邀人邮箱

source: Please record your voice...
ca: Si us plau, grava la teva veu...
da_dk: Optag venligst din stemme...
de_de: Bitte nimm deine Stimme auf...
es_es: Por favor, graba tu voz...
fa: لطفا صدای خود را ضبط نمایید...
fi_fi: Ole hyvä ja tallenna äänesi...
gl_es: Por favor, grava a súa voz...
hr_hr: Snimi svoj glas …
hu_hu: Rögzítse a hangját…
id_id: Silakan rekam suara Anda…
it_it: Per favore, registra la tua voce...
nl_nl: Neem je stem op...
pt_pt: Grave por favor a sua voz...
ro_ro: Te rog să îți înregistrezi vocea…
ru_ru: Пожалуйста, запишите свой голос...
sk_sk: Nahrajte prosím svoj hlas...
sv: Spela in din röst...
tr_tr: Lütfen sesinizi kaydedin...
zh_cn: 请录下您的声音……

source: Please select a notebook first.
ca: Si us plau, seleccioneu primer una llibreta.
cs_cz: Nejprve prosím vyberte zápisník.
da_dk: Vælg først en notesbog.
de_de: Bitte wähle erst ein Notizbuch aus.
es_es: Por favor primero seleccione una libreta.
fa: لطفا ابتدا یه دفترچه مشخص کنید.
fi_fi: Valitse ensin muistikirja.
gl_es: Seleccione un caderno primeiro.
hr_hr: Najprije odaberi jednu bilježnicu.
hu_hu: Először jelöljön ki egy jegyzetfüzetet.
id_id: Silakan pilih buku catatan terlebih dahulu.
it_it: Per favore prima seleziona un Taccuino.
nl_nl: Kies eerst een notitieboek.
pt_pt: Por favor, selecione o caderno primeiro.
ro_ro: Te rog să selectezi mai întâi un caiet de notițe.
ru_ru: Сначала выберите блокнот.
sk_sk: Najprv si prosím vyberte zápisník.
sv: Välj en anteckningsbok först.
tr_tr: Lütfen önce bir not defteri seçin.
zh_cn: 请先选择一个笔记本。

source: Please select the note or notebook to be deleted first.
ca: Seleccioneu primer la nota o la llibreta que voleu eliminar.
cs_cz: Nejprve prosím vyberte poznámku či zápisník ke smazání.
da_dk: Vælg først noten eller notesbogen der skal slettes.
de_de: Bitte wähle zuerst eine Notiz oder ein Notizbuch aus, das gelöscht werden soll.
es_es: Primero seleccione la nota o libreta que desea eliminar.
fa: لطفا ابتدا یادداشت یا دفترچه‌ای که قرار است حذف شود را انتخاب نمایید.
fi_fi: Valitse ensin poistettava muistiinpano tai muistikirja.
gl_es: Selecciona a nota ou caderno para eliminar primeiro.
hr_hr: Najprije odaberi bilješku ili bilježnicu koju želiš izbrisati.
hu_hu: Először jelölje ki a törlendő jegyzetet vagy jegyzetfüzetet.
id_id: Silakan pilih catatan atau buku catatan yang akan dihapus terlebih dahulu.
it_it: Per favore seleziona la nota o il taccuino da eliminare.
nl_nl: Kies eerst een te verwijderen notitie of notitieboek.
pt_pt: Por favor, selecione a Nota ou o caderno a ser eliminado primeiro.
ro_ro: Te rog să selectezi mai întâi notița sau caietul care trebuie șters.
ru_ru: Пожалуйста, сначала выберите заметку или блокнот для удаления.
sk_sk: Najprv prosím vyberte poznámku alebo zápisník, ktorý chcete odstrániť.
sv: Välj anteckningen eller anteckningsboken som ska tas bort först.
tr_tr: Lütfen önce silinecek notu veya not defterini seçin.
zh_cn: 请先选择要删除的笔记或笔记本。

source: Please select where the sync status should be exported to
ca: Seleccioneu on s'hauria d'exportar l'estat de la sincronització
cs_cz: Prosím vyberte, kam má být stav synchronizace exportován
da_dk: Vælg hvor synk-status skal eksporteres til
de_de: Bitte wähle aus, wohin der Synchronierungsstatus exportiert werden soll
es_es: Seleccione a dónde se debería exportar el estado de sincronización
fa: لطفا محلی که وضعیت همگام‌سازی باید صادر شود را مشخص نمایید
fi_fi: Valitse, mihin synkronoinnin tila viedään
gl_es: Seleccione onde exportar o estado da sincronización
hr_hr: Odaberi mjesto za izvoz stanja sinkronizacije
hu_hu: Jelölje ki, hogy hová legyen exportálva a szinkronizálási állapot
id_id: Silakan pilih di mana status penyelarasan akan diekspor
it_it: Per favore selezionare dove lo stato della sincronizzazione deve essere esportato
nl_nl: Kies waar de synchronisatiestatus naar moet worden geëxporteerd
pt_pt: Por favor, selecione para onde deverá o estado de sincronização ser exportado
ro_ro: Te rog să selectezi unde trebuie exportată starea sincronizării
ru_ru: Пожалуйста, выберите, куда должен быть экспортирован статус синхронизации
sk_sk: Vyberte prosím, kam sa má stav synchronizácie exportovať
sv: Välj vart synkroniseringstillståndet ska exporteras till
tr_tr: Lütfen senkronizasyon durumunun nereye aktarılacağını seçin
zh_cn: 请选择同步状态的导出位置

source: Please specify import format for %s
ca: Indiqueu el format d'importació per a %s
cs_cz: Prosím specifikujte formát pro import %s
da_dk: Specificer import format for %s
de_de: Bitte das Importformat für %s angeben
es_es: Por favor especifique el formato de importación para %s
fa: لطفا فرمت وارد کردن را برای «%s» مشخص کنید
fi_fi: Määritä tuontimuoto kohteelle %s
gl_es: Indique o formato de importación de %s
hr_hr: Odredi format uvoza za %s
hu_hu: Adja meg a(z) %s importálási formátumát
id_id: Silakan tentukan format impor untuk %s
it_it: Si prega di specificare il formato di importazione per %s
nl_nl: Geef een importformaat op voor %s
pt_pt: Por favor especifique o formato de importação para %s
ro_ro: Te rog să specifici formatul de import pentru %s
ru_ru: Пожалуйста, укажите формат импорта для %s
sk_sk: Zadajte prosím formát importu pre %s
sv: Ange importeringsformat för %s
tr_tr: Lütfen %s için içe aktarma biçimini belirtin
zh_cn: 请指定 %s 的导入格式

source: Please specify the notebook where the notes should be imported to.
ca: Especifiqueu la llibreta on s'han d'importar les notes.
cs_cz: Prosím specifikujte sešit, do kterého mají být poznámky importovány.
da_dk: Angiv hvilken notesbog, noterne skal importeres til.
de_de: Bitte wähle das Notizbuch, in das die Notizen importiert werden sollen.
es_es: Por favor especifique la libreta donde las notas deben ser importadas.
fa: لطفا دفترچه‌ای که یادداشت‌ها باید به آن وارد شوند را مشخص کنید.
fi_fi: Määritä muistikirja, johon muistiinpanot tuodaan.
gl_es: Indique o caderno ao que importar as notas.
hr_hr: Odaberi bilježnicu u koju se bilješke trebaju uvesti.
hu_hu: Adja meg azt a jegyzetfüzetet, ahová importálni akarja a jegyzeteket.
id_id: Silakan tentukan di buku catatan mana catatan akan diimpor.
it_it: Si prega di specificare il Taccuino in cui importare le note.
nl_nl: Geef het notitieboek op waar de notities naar moeten worden geïmporteerd.
pt_pt: Por favor, especifique o caderno para onde as notas devem ser importadas.
ro_ro: Te rog să specifici caietul în care trebuie importate notițele.
ru_ru: Пожалуйста, укажите блокнот, в который должны быть импортированы заметки.
sk_sk: Uveďte prosím zápisník, do ktorého sa majú poznámky importovať.
sv: Ange anteckningsboken som anteckningarna ska importeras till.
tr_tr: Lütfen notların alınacağı not defterini belirtin.
zh_cn: 请指定导入笔记的目标笔记本。

source: Please upgrade Joplin to version %s or later to use this plugin.
ca: Si us plau, actualitzeu Joplin a la versió %s o posterior per utilitzar aquest connector.
da_dk: Opgrader Joplin til version %s eller nyere for at bruge dette plugin.
de_de: Bitte aktualisiere Joplin auf Version %s oder höher, um diese Erweiterung zu verwenden.
es_es: Actualice Joplin a la versión %s o posterior para usar este complemento.
fa: لطفاً برای استفاده از این افزونه، Joplin را به نسخه %s یا جدیدتر ارتقا دهید.
fi_fi: Päivitä Joplin vähintään versioon %s käyttääksesi tätä laajennusta.
gl_es: Actualice Joplin á versión %s ou posterior para usar este complemento.
hr_hr: Za korištenje ovog dodatka, nadogradi Joplin na verziju %s ili noviju.
hu_hu: Frissítse a Joplint a(z) %s vagy újabb verzióra a bővítmény használatához.
id_id: Silakan tingkatkan Joplin ke versi %s atau lebih baru untuk menggunakan plugin ini.
it_it: Aggiorna Joplin alla versione %s per utilizzare questo plugin.
nl_nl: Upgrade Joplin naar versie %s of later om deze plug-in te gebruiken
pt_pt: Atualize por favor o Joplin para a versão %s ou mais recente para poder utilizar este plugin.
ro_ro: Te rog să actualizezi Joplin la versiunea %s sau mai nouă pentru a utiliza acest plugin.
ru_ru: Обновите Joplin до версии %s или новее для использования этого плагина.
sk_sk: Ak chcete používať tento doplnok, aktualizujte prosím Joplin na verziu %s alebo novšiu.
sv: Uppgradera Joplin till version %s eller senare för att använda denna insticksmodul.
tr_tr: Bu eklentiyi kullanmak için lütfen Joplin’i %s veya daha yeni sürüme güncelleyin.
zh_cn: 请升级 Joplin 到 %s 或更新的版本以使用此插件。

source: Please wait for all attachments to be downloaded and decrypted. You may also switch to %s to edit the note.
ca: Espereu que tots els adjunts hagin estat descarregats i desxifrats. També podeu canviar a %s per a editar la nota.
cs_cz: Počkejte prosím na stažení a dešifrování všech příloh. Můžete také přepnout na %s a poznámku upravit.
da_dk: Vent venligst på at alle vedhæftninger downloades og dekrypteres. Du kan også skifte til %s for at redigere noten.
de_de: Bitte warte, bis alle Anhänge heruntergeladen und entschlüsselt sind. Du kannst auch auf/zu %s wechseln, um die Notiz zu bearbeiten.
es_es: Por favor espere a que todos los adjuntos hayan sido descargados y descifrados. Puede también cambiar a %s para editar la nota.
fa: لطفا صبر کنید تا همه پیوست‌ها دانلود و رمزگشایی شوند. شما همچنین می‌توانید به %s برای ویرایش یادداشت بروید.
fi_fi: Odota, että kaikki liitteet ladataan ja puretaan. Voit myös vaihtaa kohtaan %s muokkaamaan muistiinpanoa.
gl_es: Por favor agarde a que todos os anexos sexan descargados e descifrados. Tamén pode cambiar a %s para editar a nota.
hr_hr: Pričekaj da se svi privici preuzmu i dešifriraju. Za uređivanje bilješke možeš prijeći i na %s.
hu_hu: Várjon, amíg minden melléklet letöltődik és visszafejtődik. A jegyzet szerkesztéséhez a(z) %s nézetre is válthat.
id_id: Silakan tunggu sampai semua lampiran telah diunduh dan didekripsi. Anda juga bisa beralih ke %s untuk menyunting catatan.
it_it: Attendi che tutti gli allegati vengano scaricati e decrittografati. Puoi anche passare a %s per modificare la nota.
nl_nl: Wacht tot alle bijlagen zijn gedownload en versleuteld. Je mag ook overschakelen naar %s om de notitie te wijzigen.
pt_pt: Por favor espere que todos os anexados sejam transferidos e desencriptados. Também pode mudar para %s para editar a nota.
ro_ro: Te rog să aștepți descărcarea și decriptarea tuturor atașamentelor. De asemenea, poți comuta la %s pentru a edita notița.
ru_ru: Пожалуйста, дождитесь окончания загрузки и расшифровки всех вложений. Вы можете переключиться на %s для редактирования заметки.
sk_sk: Počkajte prosím na stiahnutie a dešifrovanie všetkých príloh. Môžete tiež prepnúť na %s pre úpravu poznámky.
sv: Vänta tills alla bilagor hämtas och dekrypteras. Du kan också växla till %s för att redigera anteckningen.
tr_tr: Tüm ek dosyaların indirilip şifrelerinin çözülmesi için lütfen bekleyin. Ayrıca %s ile notu düzenleyebilirsiniz.
zh_cn: 请等待至所有附件均被下载并解密。您也可以切换到 %s 以编辑笔记。

source: Please wait while we load your organisation sign-in page...
ca: Espereu mentre carreguem la pàgina d'inici de sessió de la vostra organització...
da_dk: Vent venligst, mens vi indlæser din organisations login-side...
de_de: Bitte warte, während die Organisations-Anmeldeseite geladen wird…
es_es: Espere mientras cargamos la página de inicio de sesión de su organización...
fi_fi: Odota hetki, kun lataamme organisaatiosi kirjautumissivua...
hr_hr: Pričekaj dok učitavamo stranicu za prijavu tvoje organizacije …
hu_hu: Várjon, amíg a szervezet bejelentkezési oldala betöltődik…
id_id: Silakan tunggu sementara kami memuat halaman masuk organisasi Anda...
ro_ro: Te rog așteaptă cât timp se încarcă pagina de autentificare a organizației tale...
ru_ru: Пожалуйста, подождите, пока мы загрузим страницу входа вашей организации...
sk_sk: Počkajte, prosím, kým načítame prihlasovaciu stránku vašej organizácie...
sv: Vänligen vänta medan vi laddar din organisations inloggningssida...
tr_tr: Lütfen kuruluşunuzun oturum açma sayfasını yüklememizi bekleyin...
zh_cn: 正在加载您的组织登录页面，请稍候……

source: Please wait...
ca: Espereu...
cs_cz: Počkejte prosím...
da_dk: Vent venligst...
de_de: Bitte warten...
es_es: Por favor espere...
fa: لطفاً صبور باشید...
fi_fi: Odota...
gl_es: Por favor agarde...
hr_hr: Pričekaj …
hu_hu: Kis türelmet…
id_id: Mohon tunggu...
it_it: Attendere per favore....
nl_nl: Even geduld...
pt_pt: Por favor, aguarde...
ro_ro: Te rog să aștepți...
ru_ru: Пожалуйста, подождите…
sk_sk: Čakajte prosím...
sv: Vänta...
tr_tr: Lütfen bekleyin...
zh_cn: 请稍候……

source: Plugin message
ca: Missatge del connector
da_dk: Udvidelsebesked
de_de: Erweiterungsnachricht
es_es: Mensaje del plugin
fa: پیغام افزونه
fi_fi: Laajennuksen viesti
gl_es: Mensaxe do plugin
hr_hr: Poruka dodatka
hu_hu: Bővítményüzenet
id_id: Pesan plugin
it_it: Messaggio plugin
pt_pt: Mensagem de plugin
ro_ro: Mesaj plugin
ru_ru: Сообщение плагина
sk_sk: Správa doplnku
sv: Insticksmodulsmeddelande
tr_tr: Eklenti mesajı
zh_cn: 插件消息

source: Plugin panels
ca: Panells de connectors
da_dk: Plugin-paneler
de_de: Erweiterungsfelder
es_es: Paneles de plugins
fa: پنل افزونه
fi_fi: Laajennustyökalut
gl_es: Paneis dos plugins
hr_hr: Ploče dodataka
hu_hu: Bővítménypanel
id_id: Panel plugin
it_it: Pannelli plugin
pt_pt: Painéis de plugins
ro_ro: Panouri plugin
ru_ru: Панели плагинов
sk_sk: Panely doplnkov
sv: Insticksmodulspaneler
tr_tr: Eklenti panelleri
zh_cn: 插件面板

source: Plugin repository failed to load
ca: No s'ha pogut carregar el repositori de connectors
da_dk: Plugin-arkivet kunne ikke indlæses
de_de: Erweiterungs-Repository konnte nicht geladen werden
es_es: El repositorio de complementos no se pudo cargar
fa: خطا در بارگذاری مخزن افزونه
fi_fi: Laajennuksien listan lataus epäonnistui
gl_es: Fallou a carga do repositorio de plugins
hr_hr: Repozitorij dodataka se nije učitao
hu_hu: Nem sikerült betölteni a bővítménytárat
id_id: Repositori plugin gagal dimuat
it_it: Errore nel caricamento del catalogo plugin
pt_pt: O repositório de plugins falhou ao carregar
ro_ro: Repository-ul plugin-ului a eșuat să se încarce
ru_ru: Не удалось загрузить репозиторий плагинов
sk_sk: Úložisko doplnkov sa nepodarilo načítať
sv: Det gick inte att läsa in insticksmodulsförrådet
tr_tr: Eklenti depo sunucusu yüklenemedi
zh_cn: 插件库加载失败

source: Plugin search
ca: Cerca de connectors
da_dk: Udvidelsesøgning
de_de: Erweiterungssuche
es_es: Búsqueda de plugins
fa: جستجوی پلاگین
fi_fi: Laajennuksien haku
gl_es: Busca de plugins
hr_hr: Pretraživanje dodataka
hu_hu: Bővítménykeresés
id_id: Cari plugin
it_it: Ricerca plugin
pt_pt: Pesquisa de plugins
ro_ro: Plugin
ru_ru: Поиск плагинов
sk_sk: Vyhľadávanie doplnkov
sv: Insticksmodulssökning
tr_tr: Eklenti ara
zh_cn: 插件搜索

source: Plugin security
ca: Seguretat del connector
da_dk: Plugin-sikkerhed
de_de: Erweiterungssicherheit
es_es: Seguridad de los plugins
fa: امنیت افزونه
fi_fi: Laajennuksien turvallisuus
gl_es: Seguridade dos plugins
hr_hr: Sigurnost dodataka
hu_hu: Bővítménybiztonság
id_id: Keamanan plugin
it_it: Sicurezza plugin
pt_pt: Segurança de plugins
ro_ro: Plugin
ru_ru: Безопаность плагинов
sk_sk: Bezpečnosť doplnkov
sv: Insticksmodulssäkerhet
tr_tr: Eklenti güvenliği
zh_cn: 插件安全性

source: Plugin tools
ca: Eines de les extensions
cs_cz: Nástroje rozšíření
da_dk: Udvidelsesværtøjer
de_de: Erweiterungswerkzeuge
es_es: Herramientas de Plugin
fa: ابزارهای افزونه
fi_fi: Laajennustyökalut
gl_es: Ferramentas de plugins
hr_hr: Alati dodatka
hu_hu: Bővítményeszközök
id_id: Perkakas plugin
it_it: Strumenti plugin
pt_pt: Ferramentas de plugins
ro_ro: Instrumente Plugin
ru_ru: Утилиты для плагинов
sk_sk: Nástroje doplnkov
sv: Insticksmodulsverktyg
tr_tr: Eklenti araçları
zh_cn: 插件工具

source: Plugin WebView debugging
ca: Depuració del connector WebView
da_dk: Plugin WebView-fejlfinding
de_de: WebView-Erweiterung debuggen
es_es: Depuración de Plugin WebView
fa: افزونه اشکال زدایی WebView
fi_fi: Laajennuksien WebView virheenkorjaus
gl_es: Depuración de Plugin WebView
hr_hr: Otklanjanje grešaka dodatka WebView
hu_hu: WebView hibakeresési bővítmény
id_id: Plugin WebView untuk debug
it_it: Degub WebView dei plugin
pt_pt: Depuração WebView de Plugins
ro_ro: Plugin depanare WebView
ru_ru: Отладка плагина WebView
sk_sk: Ladenie doplnku WebView
sv: Plugin WebView-felsökning
tr_tr: Eklenti WebView hata ayıklaması
zh_cn: 插件 WebView 调试
