Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Use the arrows and page up/down to scroll the lists and text areas (including this console).
ca: Useu les fletxes del cursor i les tecles de pàgina amunt i avall per a recórrer les llistes i les àrees de text (incloent-hi aquesta consola).
cs_cz: Pro pohyb v seznamech a textových polích (včetně této konzole) používejte šipky a page up/down.
da_dk: Brug pilene og PageUp/PageDown for at rulle lister og tekst-områder (inkl. denne konsol)
de_de: Benutze die Pfeiltasten und Bild auf/ab, um durch Listen und Texte zu scrollen (inklusive dieser Konsole).
es_es: Utilice las flechas y la página hacia arriba/abajo para desplazarse por las listas y las áreas de texto (incluida esta consola).
fa: از فلش ها و صفحه به بالا/پایین برای پیمایش لیست ها و نواحی متن (از جمله این کنسول) استفاده کنید.
fi_fi: Käytä nuolia ja page up/down vierittämällä luetteloita ja tekstialueita (mukaan lukien tämä konsoli).
gl_es: Usar as frechas arriba/abaixo para desprazar as listas e as áreas de texto (incluída esta consola).
hr_hr: Prelistaj popis i tekstna područja (uključujući ovu konzolu) pomoću strelica i tipki za micanje stranice prema gore/dolje.
hu_hu: A nyilakkal és a PgUp/PgDn lapozással görgetheti a listákat és a szöveges területeket (beleértve ezt a konzolt is).
id_id: Gunakan tombol tanda panah dan tombol page up/down untuk menggulir daftar dan wilayah teks (termasuk konsol ini).
it_it: Usa le frecce e pagina su/giù per scorrere le liste e le aree di testo (compresa questa console).
nl_nl: Gebruik de pijltjestoetsen en page up/down of door lijsten en tekstvelden te scrollen (inclusief deze console).
pt_pt: Utilize as teclas direcionais ou Page Up/Page Down para percorrer as listas ou as áreas de texto (incluindo esta consola).
ro_ro: Folosește săgețile și tastele „page up/down” pentru a derula listele și zonele de text (inclusiv această consolă).
ru_ru: Используйте стрелки и клавиши page up/down для прокрутки списков и текстовых областей (включая эту консоль).
sk_sk: Pomocou šípok a tlačidiel page up/down posúvajte zoznamy a textové oblasti (vrátane tejto konzoly).
sv: Använd pilarna och sid upp/ner för att bläddra i listorna och textområdena (inklusive den här konsolen).
tr_tr: Liste ve metin alanlarında kaydırma için ok tuşları ve page up/down tuşlarını kullanınız (bu konsol da dahil).
zh_cn: 通过方向键与 PageUp/PageDown 键来滚动列表与文本区域（包含此控制台）。

source: Use the arrows to move the layout items. Press "Escape" to exit.
ca: Utilitzeu les fletxes per a moure els elements de la disposició. Premeu «Escapa» per a sortir.
cs_cz: Pro přesun položek v rozložení použijte šipky. Pro ukončení změn stiskněte klávesu "Escape".
da_dk: Brug pilene for at flytte layout-elementerne. Tryk på "Escape" for at afslutte.
de_de: Verwende die Pfeile, um die Layoutelemente zu verschieben. Drücke zum Beenden „Escape“.
es_es: Utilice las flechas para mover los elementos de diseño. Presione "Escape" para salir.
fa: از فلش ها برای جابجایی آیتم های چیدمان استفاده کنید. برای خروج، "Esc" را فشار دهید.
fi_fi: Siirrä asettelukohteita nuolilla. Paina "Esc" poistuaksesi.
gl_es: Utilice as frechas para mover os elementos de deseño. Prema "Escape" para saír.
hr_hr: Promijeni raspored elemenata pomoću strelica. Zatvori pomoću tipke „Escape”.
hu_hu: A nyilak segítségével mozgathatja az elrendezési elemeket. A kilépéshez nyomja meg az „ESC” gombot.
id_id: Gunakan tanda panah untuk memindahkan benda tata letak. Tekan "Escape" untuk keluar.
it_it: Utilizza le frecce per muovere gli elementi del layout. Premi "Esc" per uscire.
nl_nl: Gebruik de pijlen om de layout-items te verplaatsen. Druk op "Escape" om af te sluiten.
pt_pt: Utilize as setas para mover os itens do esquema. Prima 'Esc' para sair.
ro_ro: Folosește săgețile pentru a muta elementele de aspect. Apasă „Escape” pentru a ieși.
ru_ru: Используйте стрелки чтобы переместить элементы программы. Нажмите Esc для выхода.
sk_sk: Pomocou šípok môžete presúvať položky rozloženia. Stlačením tlačidla „Escape“ opustíte režim.
sv: Använd pilarna för att flytta layoutobjekten. Tryck på "Escape" för att avsluta.
tr_tr: Yön oklarını kullanarak görünüm elemanlarını dizebilirsiniz. Çıkmak için “Escape” tuşuna basabilirsiniz.
zh_cn: 使用箭头移动布局项目。按“ESC”退出。

source: Use the legacy Markdown editor
ca: Utilitza l'editor de Markdown heretat
da_dk: Brug den gamle Markdown-editor
de_de: Alten Markdown-Editor verwenden
es_es: Usar el editor Markdown heredado
fi_fi: Käytä perinteistä Markdown-editoria
gl_es: Usar o editor Markdown antigo
hr_hr: Koristi stari Markdown uređivač
hu_hu: Régi Markdown szerkesztő használata
id_id: Gunakan penyunting Markdown lama
ro_ro: Folosește editorul Markdown învechit
ru_ru: Использовать старый редактор Markdown
sk_sk: Použiť starší editor Markdown
sv: Använd den äldre Markdown-redigeraren
tr_tr: Eski Markdown düzenleyiciyi kullan
zh_cn: 使用传统的 Markdown 编辑器

source: Use this to rebuild the search index if there is a problem with search. It may take a long time depending on the number of notes.
ca: Utilitzeu això per a reconstruir l'índex de cerca si hi ha un problema amb la cerca. Pot trigar molt en funció del nombre de notes.
cs_cz: Použijte toto k opětovnému vytvoření indexu vyhledávání, pokud dojde k problému s vyhledáváním. Toto může trvat dlouho, v závislosti na počtu poznámek.
da_dk: Brug denne funktion til at genopbygge søgeindekset, hvis der er problemer med søgning. Det kan tage lang tid afhængig af antallet af noter.
de_de: Verwende dies zum Neuaufbau des Suchindex, falls es ein Problem mit der Suche gibt. Dies kann je nach Anzahl der Notizen etwas länger dauern.
es_es: Use esto para reparar el índice de búsqueda si hay un problema con la búsqueda. Puede tomar un largo tiempo dependiendo del número de notas.
fa: اگر مشکلی در جستجو وجود دارد از این برای بازسازی فهرست جستجو استفاده کنید. بسته به تعداد یادداشت ها ممکن است زمان زیادی طول بکشد.
fi_fi: Tämän avulla voit muodostaa hakuindeksin uudelleen, jos haussa on ongelma. Se voi kestää kauan muistiinpanojen määrästä riippuen.
gl_es: Use isto para reparar o índice de busca se hai un problema coa busca. Pode tomar moito tempo dependendo do número de notas.
hr_hr: Koristi ovo za ponovnu izgradnju popisa rezultata pretrage, ako postoji problem s pretragom. Ovisno o broju bilježaka, može potrajati.
hu_hu: Használja ezt a keresési index újjáépítéséhez, ha probléma van a kereséssel. Ez a jegyzetek számától függően sokáig tarthat.
id_id: Gunakan ini untuk membangun ulang indeks pencarian jika ada masalah dengan pencarian. Ini mungkin butuh waktu lama tergantung pada jumlah catatan.
it_it: Usa questo per ricostruire l'indice di ricerca se c'è un problema con la ricerca. Potrebbe richiedere molto tempo, dipende dal numero di note.
nl_nl: Gebruik dit om de zoekindex opnieuw op te bouwen als er een probleem is met zoeken: Het kan lang duren afhankelijk van het aantal notities.
pt_pt: Utilize isto para reconstruir o índice de pesquisa caso haja um problema com a pesquisa. Pode demorar muito tempo, dependendo do número de notas.
ro_ro: Folosește această opțiune pentru a reconstrui indexul de căutare dacă există o problemă cu căutarea. Poate dura mult timp, în funcție de numărul de notițe.
ru_ru: Используйте эту опцию для перестроения индекса поиска, если с поиском возникли проблемы. Процесс перестроения индекса может занять много времени в зависимости от количества заметок.
sk_sk: Ak sa vyskytne problém s vyhľadávaním, použite toto na obnovenie vyhľadávacieho indexu. Môže to trvať dlho v závislosti od počtu poznámok.
sv: Använd detta för att återuppbygga sökindex om det finns sökproblem. Det kan ta lång tid beroende på antal anteckningar.
tr_tr: Arama ile ilgili bir sorun olduğunda bunu kullanın. Not sayısına göre bu işlem uzun sürebilir.
zh_cn: 如果搜索功能遇到问题，可以使用这个重建索引。所需时间取决于笔记数量。

source: Use your biometrics to secure access to your application. You can always set it up later in Settings.
ca: Utilitza la teva biometria per assegurar l'accés a la teva aplicació. Sempre podeu configurar-lo més tard a Configuració.
cs_cz: K zabezpečení přístupu do aplikace použijte své biometrické údaje. Vždy ji můžete nastavit později v Nastavení.
da_dk: Brug dine biometriske data til at sikre adgangen til din applikation. Du kan altid konfigurere det senere i Indstillinger.
de_de: Verwende Biometrie, um den Zugriff zu deiner Anwendung abzusichern. Du kannst sie jederzeit in den Einstellungen einrichten.
es_es: Usa tus biométricas para asegurar el acceso a la aplicación. Siempre puedes configurarlo luego en Ajustes.
fa: از بیومتریک خود برای دسترسی ایمن به برنامه خود استفاده کنید. همواره می‌توانید بعداً آن را در تنظیمات، تنظیم کنید.
fi_fi: Käytä biometrisiä tunnisteita suojataksesi pääsyn sovellukseen. Voit määrittää sen myöhemmin asetuksissa.
gl_es: Use a biometría para protexer o acceso a la aplicación. Sempre pode configuralo mais tarde en Axustes.
hr_hr: Koristi svoje biometrijske podatke za osiguravanje pristupa tvom programu. To možeš postaviti i kasnije u postavkama.
hu_hu: Használja biometrikus adatait az alkalmazáshoz való hozzáférés biztosításához. Ezt később bármikor beállíthatja a Beállításokban.
id_id: Gunakan biometrik Anda untuk mengamankan akses ke aplikasi Anda. Anda selalu dapat mengaturnya nanti di Pengaturan.
it_it: Utilizza i tuoi dati biometrici per proteggere l'accesso alla tua applicazione. Puoi sempre configurarlo in un secondo momento nelle Impostazioni.
nl_nl: Gebruik biometrie voor toegang tot je applicatie. Je kunt dit later instellen bij Instellingen.
pt_pt: Use a sua biometria para proteger o acesso à aplicação. Pode sempre definir esta opção mais tarde nas Definições.
ro_ro: Folosește datele biometrice pentru a securiza accesul la aplicație. Poți oricând să le configurezi mai târziu în Setări.
ru_ru: Используйте биометрические данные для защиты доступа к вашему приложению. Вы всегда можете настроить ее позже в Настройках.
sk_sk: Na zabezpečenie prístupu do aplikácie použite svoje biometrické údaje. Vždy to môžete nastaviť neskôr v nastaveniach.
sv: Använd din biometri för att säkra åtkomsten till ditt program. Du kan alltid ställa in det senare i Inställningar.
tr_tr: Biyometriğinizi kullanarak uygulamaya güvenli bir biçimde giriş yapabilirsiniz. Bu ayarı dilediğiniz zaman Ayarlar kısmından sonra da aktifleştirebilirsiniz.
zh_cn: 使用您的生物特征来确保对应用程序的访问安全。您可以稍后在“设置”中进行设置。

source: Used for most text in the markdown editor. If not found, a generic proportional (variable width) font is used.
ca: S'utilitza per a la majoria de text a l'editor Markdown. Si no es troba, s'utilitza un tipus de lletra genèric proporcional (amplada variable).
cs_cz: Používá se pro většinu textu v editoru Markdownu. Pokud nebude nalezeno, bude použito obecné proporcionální písmo s různou šířkou znaků.
da_dk: Bruges til det meste tekst i markdown-editoren. Hvis ikke fundet, bruges en proportional (variabel bredde) font.
de_de: Hauptsächlich für Text im Markdown-Editor verwendet. Falls nicht vorhanden wird eine generische Proportional-Schriftart (mit variabler Breite) verwendet.
es_es: Se utiliza para la mayor parte del texto en el editor markdown. Si no se encuentra, se utiliza una fuente genérica proporcional (ancho variable).
fa: برای اکثر متن ها در ویرایشگر نشانه گذاری استفاده می شود. اگر یافت نشد، از یک فونت متناسب (یا عرض متغیر) عمومی استفاده می شود.
fi_fi: Käytetään useimmissa teksteissä markdown editorissa. Jos sitä ei löydy, käytetään yleistä suhteellista fonttia (vaihtelevaa leveyttä).
gl_es: Utilizado pola meirande parte di texto no editor de markdown. Se non se atopa, utilízase unha fonte xenérica proporcional (ancho variable).
hr_hr: Koristi se za većinu teksta u markdown uređivaču. Ako se ne pronađe, koristi se generički font proporcijalne širine.
hu_hu: A Markdown szerkesztő legtöbb szövegéhez használható. Ha nem található, akkor egy általános, arányos (változó szélességű) betűtípus lesz használva.
id_id: Digunakan pada sebagian besar teks di penyunting markdown. Jika tidak ditemukan, fonta generik proporsional (dengan lebar variabel) digunakan.
it_it: Utilizzato per la maggior parte del testo degli editor di markdown. Se non trovato, sarà utilizzato un carattere proporzionale (larghezza variabile) generico.
nl_nl: Wordt gebruikt voor de meeste tekst in de markdown-editor. Als dit niet wordt gevonden, wordt een generiek proportioneel lettertype (variabele breedte) gebruikt.
pt_pt: Usada para a maioria do texto no editor de markdown. Se não for encontrada, será usada uma fonte genérica proporcional (de largura variável).
ro_ro: Folosit pentru majoritatea textului din editorul markdown. Dacă nu se găsește, se utilizează un font generic proporțional (cu lățime variabilă).
ru_ru: Используется для большинства текста в редакторе Mardown. Если не найден - используется подменный пропорциональный шрифт.
sk_sk: Používa sa pre väčšinu textu v editore markdown. Ak sa nenájde, použije sa všeobecné proporcionálne písmo (s premenlivou šírkou).
sv: Används för mest text i markdown-redigeraren. Om det inte hittas används ett generiskt proportionellt (variabelt bredd) teckensnitt.
tr_tr: Markdown metin düzenleyicilerde pek çok metinde kullanılır. Bu değer bulunamazsa, genişliği karakterlerce değişebilen jenerik bir font kullanılacak.
zh_cn: 用于 Markdown 编辑器中的大多数文本。如果没找到，会使用默认非等宽字体。

source: Used where a fixed width font is needed to lay out text legibly (e.g. tables, checkboxes, code). If not found, a generic monospace (fixed width) font is used.
ca: S'utilitza quan es necessita un tipus de lletra d'amplada fixa per a mostrar text de manera llegible (p. ex. taules, caselles de selecció, codi). Si no es troba, s'utilitza un tipus de lletra genèric monoespai (amplada fixa).
cs_cz: Používá se, kdekoliv je potřeba znaky s jednotnou šířkou pro čitelné rozložení textu (např. tabulky, zaškrtávací tlačítka, ukázky kódu). Pokud nebude nalezeno, bude použito obecné neproporcionální písmo s jednotnou šířkou znaků.
da_dk: Bruges hvor en font med fast bredde er nødvendig for at vise læsbar tekst (f.eks. tabeller, afkrydsningsfelter, kode). Hvis ikke fundet, bruges en generisk monospatieret (fast bredde) font.
de_de: Verwendete Schriftart mit fester Breite, um Text lesbar zu machen (z.B. in Tabellen, Kontrollkästchen, Code). Falls nicht vorhanden wird eine Monotype-Scrhiftart (mit fester Breite) verwendet.
es_es: Se utiliza donde se necesita una fuente de ancho fijo para presentar el texto de manera legible (por ejemplo, tablas, casillas de verificación, código). Si no se encuentra, se utiliza una fuente genérica monoespaciada (ancho fijo).
fa: در جاهایی استفاده می شود که برای چیدمان متن به صورت خوانا به یک فونت با عرض ثابت نیاز است (مانند جداول، چک باکس ها، کد). اگر پیدا نشد، از فونت تک فضایی (یا عرض ثابت) عمومی استفاده می شود.
fi_fi: Käytetään, kun tekstiin tarvitaan kiinteäleveyksinen fontti (esim. taulukot, valintaruudut, koodi). Jos sitä ei löydy, käytetään yleistä monospace fonttia (kiinteäleveyksinen).
gl_es: Úsase onde se necesita unha fonte de ancho fixo para presentar o texto de maneira lexible (por exemplo, táboas, caixas de verificación, código). Se non se atopa, úsase unha fonte xenérica monoespaciada (ancho fixo).
hr_hr: Koristi se za tekst fiksne širine (npr. tablice, označiva polja, programski kod). Ako se ne pronađe, koristi se generički font fiksne širine.
hu_hu: Ott használatos, ahol a szöveg olvasható elrendezéséhez fix szélességű betűtípusra van szükség (például: táblázatok, jelölőnégyzetek, kódok). Ha nem található, akkor egy általános monospace (fix szélességű) betűtípus lesz használva.
id_id: Digunakan di mana fonta lebar tetap diperlukan untuk meletakkan teks dengan jelas (misalnya tabel, kotak centang, kode). Jika tidak ditemukan, fonta generik monospace (lebar tetap) digunakan.
it_it: Utilizzato dove un carattere a larghezza fissa è necessario per mostrare il testo in maniera leggibile (ad es. tabelle, caselle di controllo, codice). Se non trovato, sarà utilizzato un carattere monospace (larghezza fissa) generico.
nl_nl: Wordt gebruikt wanneer een lettertype met een vaste breedte nodig is om tekst leesbaar in te delen (bijv. tabellen, selectievakjes, code). Als dit niet wordt gevonden, wordt een generiek monospace-lettertype (vaste breedte) gebruikt.
pt_pt: Usado quando uma fonte de largura fixa é necessária para mostrar o texto de forma legível (ex: tabelas, caixas de seleção, código). Se não for encontrada, é utilizada uma fonte de largura fixa (monospace) genérica.
ro_ro: Se utilizează atunci când este necesar un font cu lățime fixă pentru a prezenta textul în mod lizibil (de exemplu, tabele, căsuțe de selectare, coduri). Dacă nu se găsește, se utilizează un font generic monospace (lățime fixă).
ru_ru: Применяется там, где нужен шрифт фиксированной ширины для лучшего отображения текста (таблицы, отметки, код). Если не найден - используется подменный моноширинный шрифт.
sk_sk: Používa sa v prípadoch, keď je na čitateľné rozvrhnutie textu potrebná pevná šírka písma (napr. tabuľky, označovacie políčka, kód). Ak sa nenájde, použije sa všeobecné monospace písmo (s pevnou šírkou).
sv: Används där ett teckensnitt med fast bredd behövs för att lägga ut texten läsbart (t.ex. tabeller, kryssrutor, kod). Om det inte hittas används ett generiskt teckensnitt med monospace (fast bredd).
tr_tr: Sabit bir metin uzunluğu gerektiren yerlerde (örn: tablolar, doğrulama kutucukları, kod vs.) kullanılır. Eğer bulunamazsa jenerik ve monospace olan bir font kullanılacak.
zh_cn: 用于需要固定宽度的字体来清晰地布局文本的场景（例如表格、多选框和代码块）。如果没有找到，会使用默认等宽字体。

source: Useful
ca: Útil
de_de: Nützlich
es_es: Útil
fi_fi: Hyödyllinen
hr_hr: Korisno
hu_hu: Hasznos
id_id: Berguna
nl_nl: Bruikbaar
ro_ro: Utilă
sv: Användbar
tr_tr: Kullanuşlı

source: User deletions
ca: Supressions d'usuari
cs_cz: Odstranění uživatele
da_dk: Brugersletninger
de_de: Benutzer-Löschungen
es_es: Eliminaciones de usuarios
fa: حذف کاربران
fi_fi: Käyttäjien poisto
gl_es: Supresións de usuario
hr_hr: Brisanja korisnika
hu_hu: Felhasználói törlések
id_id: Dihapus oleh pengguna
it_it: Eliminazioni di utenti
nl_nl: Gebruiker verwijderen
ro_ro: Ștergeri de utilizatori
ru_ru: Удаление пользователей
sk_sk: Vymazania používateľa
sv: Användarraderingar
tr_tr: Kullancı silmeleri
zh_cn: 用户删除

source: Users
ca: Usuaris
cs_cz: Uživatelé
da_dk: Brugere
de_de: Benutzer
es_es: Usuarios
fa: کاربران
fi_fi: Käyttäjät
gl_es: Usuarios
hr_hr: Korisnici
hu_hu: Felhasználók
id_id: Pengguna
it_it: Utente
nl_nl: Gebruikers
pt_pt: Utilizadores
ro_ro: Utilizatori
ru_ru: Пользователи
sk_sk: Používatelia
sv: Användare
tr_tr: Kullanıcılar
zh_cn: 用户

source: Valid
ca: Vàlid
cs_cz: Platné
da_dk: Gyldig
de_de: Gültig
es_es: Válido
fa: معتبر
fi_fi: Kelvollinen
gl_es: Válido
hr_hr: Ispravno
hu_hu: Érvényes
id_id: Berlaku
it_it: Valido
nl_nl: Geldig
pt_pt: Válido
ru_ru: Проверено
sk_sk: Platné
sv: Giltig
tr_tr: Geçerli
zh_cn: 有效

source: Verify your identity
ca: Verifica la teva identitat
cs_cz: Ověřte svou identitu
da_dk: Bekræft din identitet
de_de: Überprüfe deine Identität
es_es: Verifica tu identidad
fa: هویت خود را تأیید نمایید
fi_fi: Vahvista henkilöllisyytesi
gl_es: Verifica a túa identidade
hr_hr: Potvrdi svoj identitet
hu_hu: Személyazonosságának ellenőrzése
id_id: Buktikan identitas Anda
it_it: Verifica la tua identità
nl_nl: Valideer je identiteit
pt_pt: Verifique a sua identidade
ro_ro: Verifică-ți identitatea
ru_ru: Удостоверьте свою личность
sk_sk: Overte svoju totožnosť
sv: Verifiera din identitet
tr_tr: Kimliğini doğrula
zh_cn: 验证您的身份

source: View
ca: Veure
cs_cz: Zobrazit
da_dk: Vis
de_de: Ansicht
es_es: Ver
fa: نما
fi_fi: Näytä
gl_es: Ver
hr_hr: Prikaz
hu_hu: Nézet
id_id: Tampilan
it_it: Vedi
nl_nl: Beeld
pt_pt: Ver
ro_ro: Vizualizează
ru_ru: Вид
sk_sk: Zobraziť
sv: Visa
tr_tr: Görüntüle
zh_cn: 视图

source: View OCR text
ca: Mostra el text OCR
da_dk: Vis OCR-tekst
de_de: OCR-Text anzeigen
es_es: Ver texto de OCR
fa: مشاهده متن OCR
fi_fi: Näytä OCR teksti
gl_es: Ver texto de OCR
hr_hr: Prikaži OCR tekst
hu_hu: OCR-ezett szöveg megjelenítése
id_id: Lihat teks OCR
it_it: Vedi testo OCR
nl_nl: Toon OCR-tekst
pt_pt: Ver texto OCR
ro_ro: Vizualizează textul OCR
ru_ru: Просмотр текста OCR
sk_sk: Zobraziť text OCR
sv: Visa OCR-text
tr_tr: OCR metnini görüntüle
zh_cn: 查看 OCR 文本

source: View on map
ca: Mostra-ho al mapa
cs_cz: Zobrazit na map+
da_dk: Vis på kort
de_de: Auf der Karte anzeigen
es_es: Ver en mapa
fa: نمایش بر روی نقشه
fi_fi: Näytä kartalla
gl_es: Ver no mapa
hr_hr: Prikaži na karti
hu_hu: Megjelenítés a térképen
id_id: Lihat di peta
it_it: Guarda sulla mappa
nl_nl: Tonen op kaart
pt_pt: Ver no mapa
ro_ro: Vizualizează pe hartă
ru_ru: Посмотреть на карте
sk_sk: Zobraziť na mape
sv: Visa på karta
tr_tr: Haritada gör
zh_cn: 在地图上查看

source: View them now
ca: Mostra'ls ara
cs_cz: Zobrazit
da_dk: Se dem nu
de_de: Zeige sie jetzt an
es_es: Verlos ahora
fa: آنها را هم‌اکنون ببینید
fi_fi: Näytä ne nyt
gl_es: Visualizar agora
hr_hr: Prikaži ih sada
hu_hu: Megjelenítés most
id_id: Lihat sekarang
it_it: Mostrali ora
nl_nl: Items tonen
pt_pt: Vê-los agora
ro_ro: Vizualizează-le acum
ru_ru: Просмотреть сейчас
sk_sk: Zobraziť ich teraz
sv: Visa dem nu
tr_tr: Şimdi görüntüle
zh_cn: 立刻查看

source: Viewer
ca: Visor
cs_cz: Prohlížeč
da_dk: Fremviser
de_de: Betrachter
es_es: Visor
fa: بیننده
fi_fi: Editori
gl_es: Visor
hr_hr: Preglednik
hu_hu: Megjelenítő
id_id: Penampil
it_it: Visualizzatore
pt_pt: Visualizador
ro_ro: Vizualizator
ru_ru: Программа просмотра
sk_sk: Prehliadač
sv: Visare
tr_tr: Görünteleyici
zh_cn: 查看器

source: Viewer and Rich Text Editor font family
ca: Família de tipus de lletra del visor i editor de text enriquit
da_dk: Skrifttypefamilie til Viewer og Rich Text Editor
de_de: Schriftfamilie für Betrachter und Rich Text-Editor
es_es: Familia de fuentes del visor y del editor de texto enriquecido
fi_fi: Katselu- ja Rich Text -editorin fonttiperhe
hr_hr: Obitelj fontova preglednika i uređivača formatiranog teksta
hu_hu: A megjelenítő és a szövegszerkesztő betűcsaládja
id_id: Keluarga font pada penampil dan Penyunting Teks Kaya
ro_ro: Familie font vizualizator și editor text îmbogățit
ru_ru: Семейство шрифтов редактора
sk_sk: Rodina písiem prehliadača a rozšíreného editora textu
sv: Teckensnitt för Viewer och Avancerad textredigerare
tr_tr: Görüntüleyici ve Zengin Metin Düzenleyici yazı tipi ailesi
zh_cn: 查看器和富文本编辑器的字体系列

source: Viewer font size
ca: Mida del tipus de lletra del visualitzador
da_dk: Skriftstørrelse i fremviseren
de_de: Schriftgröße im Betrachter
es_es: Tamaño de fuente del visor
fi_fi: Editorin fonttikoko
gl_es: Tamaño de fonte do visor
hr_hr: Veličina fonta preglednika
hu_hu: Megjelenítő betűmérete
id_id: Ukuran font pada penampil
nl_nl: Lettergrootte van viewer
ro_ro: Mărime font vizualizator
ru_ru: Размер шрифта редактора
sk_sk: Veľkosť písma prehliadača
sv: Teckenstorlek för visningsprogram
tr_tr: Görüntüleyici yazı boyutu
zh_cn: 查看器字体大小

source: Voice recorder
ca: Gravadora de veu
da_dk: Stemmeoptager
de_de: Sprachrekorder
es_es: Grabadora de voz
fi_fi: Äänitallennin
gl_es: Gravadora de voz
hr_hr: Snimač glasa
hu_hu: Hangrögzítő
id_id: Perekam suara
nl_nl: Spraakrecorder
ro_ro: Înregistrator vocal
ru_ru: Запись голоса
sk_sk: Nahrávač hlasu
sv: Röstinspelare
tr_tr: Ses kaydedici
zh_cn: 语音录音器
