Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: In order to synchronise, please upgrade your application to version %s+
ca: Per sincronitzar, actualitzeu la vostra aplicació a la versió %s+
da_dk: For at synkronisere skal du opgradere din applikation til version %s+
de_de: Um zu synchronisieren, aktualisiere die Anwendung bitte auf Version %s+
es_es: Para sincronizar, actualice su aplicación a la versión %s+
fa: برای همگام سازی، لطفاً برنامه خود را به نسخه %s+ ارتقا دهید
fi_fi: Synkronointia varten päivitä sovelluksesi versioon %s tai uudempaan.
gl_es: Para sincronizar, actualice a aplicación á versión %s+
hr_hr: Za sinkronizaciju nadogradi program na verziju %s+
hu_hu: A szinkronizáláshoz frissítse az alkalmazást a(z) %s vagy újabb verzióra
id_id: Untuk dapat menyelaraskan, tingkatkan aplikasi ke versi %s+
it_it: Per poter sincronizzare, aggiorna l'app alla versione %s+
nl_nl: Om te synchroniser moet je upgraden naar versie %s+
pt_pt: De forma a sincronizar, atualize por favor a sua aplicação para a versão %s+
ro_ro: Pentru a utiliza sincronizarea, te rog actualizează aplicația la versiunea %s sau mai nouă
ru_ru: Для синхронизации обновите приложение до версии %s+
sk_sk: Ak chcete synchronizovať, aktualizujte svoju aplikáciu na verziu %s+
sv: För att synkronisera, uppgradera programmet till version %s+
tr_tr: Senkron etmek için uygulamayı en az %s sürümüne veya daha yeni bir sürüme güncelleyin
zh_cn: 为了同步，请将您的应用程序升级到版本 %s+

source: In order to use file system synchronisation your permission to write to external storage is required.
ca: Per a utilitzar la sincronització del sistema de fitxers, cal el vostre permís per a escriure a l'emmagatzematge extern.
cs_cz: Pro použití synchronizace systému souborů je vyžadováno vaše oprávnění k zápisu do externího úložiště.
da_dk: For at bruge filsystemsynkronisering skal du give tilladelse til at skrive til eksternt lager.
de_de: Deine Erlaubnis, auf externen Speicher zu schreiben, ist notwendig, um Synchronisation mit dem Dateisystem zu verwenden.
es_es: Para utilizar la sincronización del sistema de archivos, se requiere permiso para escribir en un almacenamiento externo.
fa: برای استفاده از همگام‌سازی سیستم فایل، اجازه نوشتن روی حافظه خارجی مورد نیاز است.
fi_fi: Tiedostojärjestelmän synkronoinnin käyttäminen edellyttää oikeutta kirjoittaa ulkoiseen tallennustilaan.
gl_es: Para utilizar a sincronización do sistema de ficheiros, requírese permiso para escribir nun almacenamento externo.
hr_hr: Za korištenje sinkronizacije datotečnog sustava, potrebna je tvoja dozvola za pisanje u vanjsko spremište.
hu_hu: A fájlrendszer szinkronizálásának használatához engedélyeznie kell az írást a külső tárhelyre.
id_id: Untuk dapat menggunakan penyelarasan berkas sistem, dibutuhkan izin dari Anda untuk menulis ke penyimpanan eksternal.
it_it: Per usare la sincronizzazione del file system è necessario il tuo permesso di scrittura sulla memoria esterna.
nl_nl: Om synchronisatie via het bestandssysteem te gebruiken is uw toestemming nodig om naar externe opslag te schrijven.
pt_pt: Para utilizar a sincronização do sistema de ficheiros, é necessária a sua permissão para escrita no armazenamento externo.
ro_ro: Pentru a utiliza sincronizarea cu sistemul de fișiere, este necesară permisiunea de a scrie în spațiul de stocare extern.
ru_ru: Для использование синхронизации файловой системы необходимо дать разрешение на запись во внешнее хранилище.
sk_sk: Ak chcete používať synchronizáciu súborového systému, je potrebné povolenie na zápis do externého úložiska.
sv: För att kunna använda filsystemssynkronisering krävs ditt tillstånd att skriva till extern lagring.
tr_tr: Dosya sistemi senkronizasyonu için, hedef depolamada sizin yazma yetkiniz gereklidir.
zh_cn: 为使用文件系统同步，需要获取写入外部存储的权限。

source: In order to use the web clipper, you need to do the following:
ca: Per a poder usar el porta-retalls de webs, cal que feu el següent:
cs_cz: Pro použití web clipper musíte udělat následující:
da_dk: For at bruge Web-Clipperen skal du gøre følgende:
de_de: Um den Web Clipper zu benutzen, musst du Folgendes tun:
es_es: Para utilizar el Web Clipper, necesita hacer lo siguiente:
fa: برای استفاده از Web Clipper باید موارد زیر را انجام دهید:
fi_fi: Jotta voit käyttää Web Clipperiä, sinun on tehtävä seuraavat toimet:
gl_es: Para utilizar el Web Clipper, necesita facer o seguinte:
hr_hr: Za korištenje Web Clippera obavi sljedeće korake:
hu_hu: A Web Clipper használatához kövesse az alábbi lépéseket:
id_id: Untuk menggunakan web clipper, Anda perlu melakukan hal berikut:
it_it: Per utilizzare il web clipper, devi fare quanto segue:
nl_nl: Als u de webclipper wilt gebruiken, dan moet u de volgende stappen volgen:
pt_pt: Para utilizar o recorte web, necessita de efetuar o seguinte:
ro_ro: Pentru a utiliza web clipper, trebuie să faci următoarele:
ru_ru: Для использования веб-клиппера сделайте следующее:
sk_sk: Ak chcete používať web clipper, musíte vykonať nasledujúce kroky:
sv: För att kunna använda Web Clipper måste du göra följande:
tr_tr: Web alıntı aracını kullanmak için aşağıdakileri yapmanız gerekir:
zh_cn: 要使用网页剪藏器，您需要执行以下步骤：

source: In progress
ca: En progrés
cs_cz: Probíhá
da_dk: I gang
de_de: In Bearbeitung
es_es: En progreso
fa: درحال انجام
fi_fi: Käynnissä
gl_es: En proceso
hr_hr: U tijeku
hu_hu: Folyamatban
id_id: Sedang berlangsung
it_it: In corso
nl_nl: Bezig
pt_pt: Em execução
ro_ro: În progres
ru_ru: В ходе выполнения
sk_sk: Prebieha
sv: Pågår
tr_tr: Devam etmekte
zh_cn: 正在处理

source: In: %s
ca: A: %s
cs_cz: V: %s
da_dk: I: %s
es_es: En: %s
fa: در: %s
fi_fi: Sisään: %s
gl_es: En: %s
hr_hr: U: %s
hu_hu: Ebben: %s
id_id: Di: %s
pt_pt: Em: %s
ro_ro: În: %s
ru_ru: В: %s
sk_sk: V: %s
sv: I: %s
tr_tr: İçinde: %s
zh_cn: 归属于：%s

source: Incoming shares:
ca: Accions entrants:
da_dk: Indgående delinger:
de_de: Eingegangene Freigaben:
es_es: Acciones entrantes:
fi_fi: Saapuvat jaot:
hr_hr: Dolazna dijeljenja:
hu_hu: Beérkező megosztás:
id_id: Pembagian yang akan diterima:
ro_ro: Partajări sosite:
ru_ru: Поступающие ресурсы
sk_sk: Prichádzajúce zdieľania:
sv: Inkommande delningar:
tr_tr: Gelen paylaşımlar:
zh_cn: 传入的共享：

source: Incompatible
da_dk: Inkompatibel
de_de: Inkompatibel
fa: ناسازگار
hr_hr: Nekompatibilno
hu_hu: Nem kompatibilis
id_id: Tidak cocok
it_it: Incompatibile
nl_nl: Niet compatibel
pt_pt: Incompatível
ro_ro: Incompatibil
ru_ru: Несовместимые
sk_sk: Nekompatibilné
sv: Inkompatibel
tr_tr: Uyumsuz
zh_cn: 不兼容

source: Incomplete
ca: Incomplet
da_dk: Ikke fuldført
de_de: Unvollständig
es_es: Incompleto
fi_fi: Keskeneräinen
gl_es: Incompleto
hr_hr: Nepotpuno
hu_hu: Befejezetlen
id_id: Tidak selesai
nl_nl: Incompleet
ro_ro: Incomplet
ru_ru: Незавершенный
sk_sk: Nedokončená
sv: Ofullständig
tr_tr: Tamamlanmamış
zh_cn: 未完成

source: Incomplete to-do
ca: Tasca pendent incompleta
da_dk: Ufuldførte gøremål
de_de: Unvollständige Aufgaben
es_es: Tarea incompleta
fi_fi: Keskeneräinen tehtävä
gl_es: Tarefas sen completar
hr_hr: Nepotpuni zadatak
hu_hu: Befejezetlen teendő
id_id: Tugas yang tidak selesai
nl_nl: Incomplete taken tonen
ro_ro: Sarcini de făcut incomplete
ru_ru: Незавершенные задачи
sk_sk: Nedokončená úloha
sv: Ofullständig att-göra
tr_tr: Tamamlanmamış yapılacaklar listesi (todo)
zh_cn: 未完成的待办

source: Increase indent level
ca: Augmenta el nivell de sagnat
cs_cz: Zvýšení úrovně odsazení
da_dk: Øg indrykningsniveau
de_de: Einrückung vergrößern
es_es: Aumentar un nivel de sangría
fa: افزایش سطح تورفتگی
fi_fi: Lisää sisennystä
gl_es: Aumentar nivel de sangría
hr_hr: Povećaj razinu uvlake
hu_hu: Behúzás szintjének növelése
id_id: Naikkan tingkat indentasi
it_it: Aumenta il livello di rientro
nl_nl: Vergroot het niveau van de inspringing
pt_pt: Aumentar nível de identação
ro_ro: Mărește nivelul de indentare
ru_ru: Увеличить уровень отступа
sk_sk: Zvýšiť úroveň odsadenia
sv: Öka indragsnivå
tr_tr: Girintileme seviyesini artır
zh_cn: 增加缩进级别

source: Indent less
ca: Sagna menys
cs_cz: Zmenšit odsazení
da_dk: Indryk mindre
de_de: Ausrücken
es_es: Disminuir sangría
fa: تورفتگی کمتر
fi_fi: Sisennä vähemmän
gl_es: Diminuír sangría
hr_hr: Uvuci manje
hu_hu: Behúzás csökkentése
id_id: Kurangi indentasi
it_it: Meno rientro
nl_nl: Minder inspringen
pt_pt: Reduzir parágrafo
ro_ro: Indentează la stânga
ru_ru: Уменьшить отступ
sk_sk: Odsadiť menej
sv: Mindre indrag
tr_tr: Daha az girintile
zh_cn: 减少缩进

source: Indent more
ca: Sagna més
cs_cz: Zvětšit odsazení
da_dk: Indryk mere
de_de: Einrücken
es_es: Aumentar sangría
fa: تورفتگی بیشتر
fi_fi: Sisennä lisää
gl_es: Aumentar sangría
hr_hr: Uvuci više
hu_hu: Behúzás növelése
id_id: Tambah indentasi
it_it: Più rientro
nl_nl: Meer inspringen
pt_pt: Aumentar parágrafo
ro_ro: Indentează la dreapta
ru_ru: Увеличить отступ
sk_sk: Odsadiť viac
sv: Mer indrag
tr_tr: Daha çok girintile
zh_cn: 增加缩进

source: Info
es_es: Información
fi_fi: Tieto
gl_es: Información
hr_hr: Informacije
hu_hu: Információ
ru_ru: Информация
sk_sk: Informácie
tr_tr: Bilgi
zh_cn: 信息

source: Information
ca: Informació
cs_cz: Informace
es_es: Información
fa: اطلاعات
fi_fi: Tiedot
gl_es: Información
hr_hr: Informacije
hu_hu: Információ
id_id: Informasi
it_it: Informazioni
nl_nl: Informatie
pt_pt: Informação
ro_ro: Informație
ru_ru: Информация
sk_sk: Informácie
tr_tr: Bilgi
zh_cn: 说明

source: Inline Code
ca: Codi en línia
cs_cz: Vložený kód
da_dk: Inline-kode
de_de: Code im Fließtext
es_es: Código Integrado
fa: کد درون خطی
fi_fi: Inline-koodi
gl_es: Código Integrado
hr_hr: Umetnuti kȏd
hu_hu: Beágyazott kód
id_id: Kode sebaris
it_it: Codice inline
pt_pt: Código em Linha
ro_ro: Inline Cod
ru_ru: Встроенный код
sk_sk: Vnorený kód
sv: Kodsnuttar
tr_tr: İç Kod
zh_cn: 内联代码

source: Insert
ca: Insereix
cs_cz: Vložit
da_dk: Indsæt
de_de: Einfügen
es_es: Insertar
fa: درج
fi_fi: Aseta
gl_es: Insertar
hr_hr: Umetni
hu_hu: Aláhúzott
id_id: Sisipkan
it_it: Inserisci
nl_nl: Invoegen
pt_pt: Inserir
ro_ro: Inserează
ru_ru: Вставка
sk_sk: Vložiť
sv: Infoga
tr_tr: Gir
zh_cn: 插入

source: Insert Hyperlink
ca: Introdueix un enllaç
cs_cz: Vložit odkaz
da_dk: Indsæt hyperlink
de_de: Weblink einfügen
es_es: Insertar Hipervínculo
fa: درج پیوند برجسته
fi_fi: Lisää hyperlinkki
gl_es: Insertar Hipervínculo
hr_hr: Umetni poveznicu
hu_hu: Hiperhivatkozás beszúrása
id_id: Sisipkan Tautan
it_it: Inserire collegamento ipertestuale
nl_nl: Hyperlink invoegen
pt_pt: Inserir Hiperligação
ro_ro: Inserează hyperlink
ru_ru: Вставить гиперссылку
sk_sk: Vložiť hypertextový odkaz
sv: Infoga hyperlänk
tr_tr: Köprü Link ekle
zh_cn: 插入超链接

source: Insert time
ca: Insereix el temps
cs_cz: Vložit datum a čas
da_dk: Indsæt tid
de_de: Uhrzeit einfügen
es_es: Insertar hora
fa: درج زمان
fi_fi: Aseta aika
gl_es: Insertar hora
hr_hr: Umetni vrijeme
hu_hu: Időpont beszúrása
id_id: Sisipkan waktu
it_it: Inserisci data e ora
nl_nl: Tijd invoegen
pt_pt: Inserir hora
ro_ro: Inserează data și ora
ru_ru: Вставить время
sk_sk: Vložiť čas
sv: Infoga tid
tr_tr: Zaman ekle
zh_cn: 插入时间

source: Install
ca: Instal·la
cs_cz: Nainstalovat
da_dk: Installer
de_de: Installieren
es_es: Instalar
fa: نصب
fi_fi: Asenna
gl_es: Instalar
hr_hr: Instaliraj
hu_hu: Telepítés
id_id: Pasang
it_it: Installa
nl_nl: Installeren
pt_pt: Instalar
ro_ro: Instalează
ru_ru: Установить
sk_sk: Inštalovať
sv: Installera
tr_tr: Yükle
zh_cn: 安装

source: Install from file
ca: Instal·la des d'un fitxer
cs_cz: Nainstalovat ze souboru
da_dk: Installér fra fil
de_de: Aus Datei installieren
es_es: Instalar desde archivo
fa: نصب از قایل
fi_fi: Asenna tiedostosta
gl_es: Instalar dende ficheiro
hr_hr: Instaliraj iz datoteke
hu_hu: Telepítés fájlból
id_id: Pasang dari berkas
it_it: Installa da file
nl_nl: Installeren van bestand
pt_pt: Instalar do ficheiro
ro_ro: Instalează din fișier
ru_ru: Установить из файла
sk_sk: Inštalácia zo súboru
sv: Installera från fil
tr_tr: Dosyadan yükle
zh_cn: 从文件安装

source: Installed
ca: Instal·lat
cs_cz: Nainstalováno
da_dk: Installeret
de_de: Installiert
es_es: Instalado
fa: نصب‌شده
fi_fi: Asennettu
gl_es: Instalado
hr_hr: Instalirano
hu_hu: Telepítve
id_id: Terpasang
it_it: Installato
nl_nl: Geinstalleerd
pt_pt: Instalado
ro_ro: Instalat
ru_ru: Установлено
sk_sk: Nainštalované
sv: Installerad
tr_tr: Yüklendi
zh_cn: 已安装

source: Installed (%d):
ca: Instal·lat (%d):
da_dk: Installeret (%d):
de_de: Installiert (%d):
es_es: Instalado (%d):
fa: نصب شده (%d):
fi_fi: Asennettu (%d):
gl_es: Instalado (%d):
hr_hr: Instalirano (%d):
hu_hu: Telepítve (%d):
id_id: Terpasang (%d):
it_it: Installato (%d):
nl_nl: Geinstalleerd (%d):
pt_pt: Instalado (%d):
ro_ro: Instalat (%d):
ru_ru: Установлено (%d):
sk_sk: Nainštalované (%d):
sv: Installerad (%d):
tr_tr: Yüklenme (%d):
zh_cn: 已安装 (%d):

source: Installing...
ca: S'està cancel·lant...
cs_cz: Probíhá instalace...
da_dk: Installerer...
de_de: Installieren...
es_es: Instalando...
fa: در حال نصب...
fi_fi: Asentaa...
gl_es: Instalando...
hr_hr: Instaliranje …
hu_hu: Telepítés…
id_id: Sedang memasang...
it_it: Installazione...
nl_nl: Installeren...
pt_pt: A instalar...
ro_ro: Se instalează…
ru_ru: Установка...
sk_sk: Inštaluje sa...
sv: Installerar...
tr_tr: Yükleniyor...
zh_cn: 正在安装……

source: Invalid
ca: Invàlid
cs_cz: Neplatné
da_dk: Ugyldig
de_de: Ungültig
es_es: No válido
fa: نامعتبر
fi_fi: Virheellinen
gl_es: Non válido
hr_hr: Neispravno
hu_hu: Érvénytelen
id_id: Tidak berlaku
it_it: Non valido
nl_nl: Ongeldig
pt_pt: Inválido
ru_ru: Недопустимо
sk_sk: Neplatné
sv: Ogiltig
tr_tr: Geçersiz
zh_cn: 无效

source: Invalid %s: %s.
ca: %s invàlid: %s.
cs_cz: Neplatné %s: %s.
da_dk: Forkert %s: %s.
de_de: Ungültig %s: %s.
es_es: %s no válido: %s.
fa: نامعتبر %s: %s.
fi_fi: Virheellinen vastaus %s: %s.
gl_es: %s non válido: %s.
hr_hr: Neispravni %s: %s.
hu_hu: Érvénytelen %s: %s.
id_id: %s tidak berlaku: %s.
it_it: %s non valido: %s.
nl_nl: Ongeldig %s: %s.
pt_pt: Inválido %s: %s.
ru_ru: Недопустимое "%s": %s.
sk_sk: Neplatné %s: %s.
sv: Ogiltig: %s: %s.
tr_tr: Hatalı %s: %s.
zh_cn: 无效的 %s：%s。

source: Invalid answer: %s
ca: La resposta no és vàlida: %s
cs_cz: Neplatná odpověď: %s
da_dk: Forkert svar: %s
de_de: Ungültige Antwort: %s
es_es: Respuesta no válida: %s
fa: پاسخ نامعتبر: %s
fi_fi: Virheellinen vastaus: %s
gl_es: Resposta non válida: %s
hr_hr: Neispravan odgovor: %s
hu_hu: Érvénytelen válasz: %s
id_id: Jawaban tidak berlaku: %s
it_it: Risposta non valida: %s
nl_nl: Ongeldig antwoord: %s
pt_pt: Resposta inválida: %s
ro_ro: Răspuns invalid: %s
ru_ru: Неверный ответ: %s
sk_sk: Neplatná odpoveď: %s
sv: Ogiltigt svar: %s
tr_tr: Yanlış cevap: %s
zh_cn: 无效答案：%s

source: Invalid command: "%s"
ca: Ordre no vàlida: «%s»
cs_cz: Neplatný příkaz: "%s"
da_dk: Ulovlig kommando: "%s"
de_de: Ungültiger Befehl: „%s“
es_es: Comando no válido: "%s"
fa: دستور نامعتبر: «%s»
fi_fi: Virheellinen komento: "%s"
gl_es: Orde incorrecta: «%s»
hr_hr: Neispravna naredba: „%s”
hu_hu: Érvénytelen parancs: „%s”
id_id: Perintah tidak berlaku: "%s"
it_it: Comando non valido: "%s"
nl_nl: Ongeldige opdracht: "%s"
pt_pt: Comando inválido: "%s"
ro_ro: Comandă invalidă: „%s”
ru_ru: Неверная команда: "%s"
sk_sk: Neplatný príkaz: "%s"
sv: Ogiltigt kommando: "%s"
tr_tr: Geçersiz komut: "%s"
zh_cn: 无效命令：“%s”

source: Invalid format. E.g.: 48.8581372, 2.2926735
ca: Format no vàlid. P. ex.: 48.8581372, 2.2926735
da_dk: Ugyldigt format. E.g.: 48.8581372, 2.2926735
de_de: Ungültiges Format. Z.B.: 48.8581372, 2.2926735
es_es: Formato no válido. Por ejemplo: 48.8581372, 2.2926735
fi_fi: Virheellinen muoto. Esim.: 48.8581372, 2.2926735
gl_es: Formato non válido. Por exemplo: 48.8581372, 2.2926735
hr_hr: Neispravan format. Npr.: 48.8581372, 2.2926735
hu_hu: Érvénytelen formátum, például: 48.8581372, 2.2926735
id_id: Format tidak berlaku. Contoh: 48.8581372, 2.2926735
nl_nl: Ongeldig formaat: Bijv.: 48.8581372, 2.2926735
ro_ro: Format invalid. ex.: 48.8581372, 2.2926735
ru_ru: Неверный формат. Например: 48.8581372, 2.2926735
sk_sk: Neplatný formát. Napr: 48.8581372, 2.2926735
sv: Ogiltigt format. T.ex.: 48.8581372, 2.2926735
tr_tr: Geçersiz biçim. Örn.: 48.8581372, 2.2926735
zh_cn: 无效格式。例：48.8581372, 2.2926735

source: Invalid option value: "%s". Possible values are: %s.
ca: El valor de l'opció no és vàlid: «%s». Els valors possibles són: %s.
cs_cz: Neplatná hodnota: "%s". Přípustné hodnoty jsou: %s.
da_dk: Ulovlig indstillingsværdi: "%s". Mulige valg er: %s.
de_de: Ungültiger Optionswert: „%s“. Mögliche Werte sind: %s.
es_es: Opción inválida: «%s». Los valores posibles son: %s.
fa: مقدار گزینه نامعتبر: «%s». مقادیر احتمالی شامل: %s.
fi_fi: Virheellinen asetusarvo: "%s". Mahdolliset arvot ovat: %s.
gl_es: Valor incorrecto de opción: «%s». Os valores posíbeis son: %s.
hr_hr: Neispravna vrijednost opcije: „%s”. Moguće vrijednosti su: %s.
hu_hu: Érvénytelen beállítási érték: „%s”. Lehetséges értékek: %s.
id_id: Nilai pilihan tidak berlaku: "%s". Nilai yang mungkin adalah: %s.
it_it: Opzione non valida: "%s". I valori possibili sono: %s.
nl_nl: Ongeldige optie: "%s". Geldige waarden zijn: %s.
pt_pt: Valor de opção inválido: "%s". Os valores possíveis são: %s.
ro_ro: Valoare nevalabilă a opțiunii: „%s”. Valorile posibile sunt: %s.
ru_ru: Неверное значение параметра: "%s". Доступные значения: %s.
sk_sk: Neplatná hodnota možnosti: „%s“. Možné hodnoty sú: %s.
sv: Ogiltigt inställningsvärde: "%s". Möjliga värden är: %s.
tr_tr: Geçersiz seçenek değeri: "%s". Mümkün değerler: %s.
zh_cn: 无效的选项值：“%s”。可用值有：%s。

source: Invalid password
ca: Contrasenya incorrecta
cs_cz: Neplatné heslo
da_dk: Ugyldig adgangskode
de_de: Ungültiges Passwort
es_es: Contraseña inválida
fa: گذرواژه نامعتبر
fi_fi: Virheellinen salasana
gl_es: Contrasinal non válido
hr_hr: Neispravna lozinka
hu_hu: Érvénytelen jelszó: %s
id_id: Kata sandi tidak berlaku
it_it: Password non valida
nl_nl: Ongeldig wachtwoord
pt_pt: Palavra-passe inválida
ro_ro: Parolă invalidă
ru_ru: Неверный пароль
sk_sk: Neplatné heslo
sv: Ogiltigt lösenord
tr_tr: Hatalı parola
zh_cn: 无效密码

source: iOS version: %s
ca: versió iOS: %s
es_es: versión de iOS: %s
fa: نسخه iOS: %s
fi_fi: iOS-versio: %s
gl_es: versión de iOS: %s
hr_hr: iOS verzija: %s
hu_hu: iOS verzió: %s
id_id: versi iOS: %s
it_it: versione iOS: %s
nl_nl: iOS versie: %s
pt_pt: Versão do iOS: %s
ro_ro: Versiune iOS: %s
ru_ru: iOS версия: %s
sk_sk: iOS verzia: %s
tr_tr: iOS sürümü: %s
zh_cn: iOS 版本：%s

source: Italic
ca: Cursiva
cs_cz: Kurzíva
da_dk: Kursiv
de_de: Kursiv
es_es: Cursiva
fa: مورب
fi_fi: Kursiivi
gl_es: Cursiva
hr_hr: Kurziv
hu_hu: Dőlt
id_id: Miring
it_it: Corsivo
nl_nl: Cursief
pt_pt: Itálico
ro_ro: Cursiv
ru_ru: Курсив
sk_sk: Kurzíva
sv: Kursiv
tr_tr: İtalik
zh_cn: 斜体

source: Item "%s" could not be downloaded: %s
ca: L'element "%s" no s'ha pogut descarregar: %s
cs_cz: Soubor "%s" se nepodařilo stáhnout: %s
da_dk: Emnet "%s" kunne ikke downloades: %s
de_de: Element „%s“ konnte nicht heruntergeladen werden: %s
es_es: El elemento «%s» no se pudo descargar: %s
fa: مورد «%s» دانلود نشد: %s
fi_fi: Kohdetta "%s" ei voitu ladata: %s
gl_es: O elemento «%s» no se puido descargar: %s
hr_hr: Nije bilo moguće preuzeti element „%s”: %s
hu_hu: A(z) „%s” elem nem tölthető le: %s
id_id: Benda "%s" tidak dapat diunduh: %s
it_it: Elemento "%s" non può essere scaricato: %s
nl_nl: Item “%s” kan niet worden gedownload: %s
pt_pt: Item "%s" não foi possível a transferência: %s
ro_ro: Elementul „%s” nu a putut fi descărcat: %s
ru_ru: Не удается загрузить файл “%s”: %s
sk_sk: Položku "%s" nebolo možné stiahnuť: %s
sv: Objektet "%s" kunde inte hämtas: %s
tr_tr: "%s" öğesi indirilemedi: %s
zh_cn: 条目 “%s” 无法下载：%s

source: Items
ca: Elements
cs_cz: Položky
da_dk: Emner
de_de: Elemente
es_es: Elementos
fa: موارد
fi_fi: Kohteet
gl_es: Elementos
hr_hr: Elementi
hu_hu: Elemek
id_id: Benda
it_it: Elementi
pt_pt: Itens
ro_ro: Elemente
ru_ru: Пункты
sk_sk: Položky
sv: Objekt
tr_tr: Öğeler
zh_cn: 条目

source: Items that cannot be decrypted
ca: Elements que no s'han pogut desxifrar
cs_cz: Položky jež nelze dešifrovat
da_dk: Emner der ikke kan dekrypteres
de_de: Elemente, die nicht entschlüsselt werden können
es_es: Elementos que no se pueden descifrar
fa: مواردی که نمی‌توانند رمزگشایی شوند
fi_fi: Kohteet, joita ei voi purkaa
gl_es: Elementos que non se poden descifrar
hr_hr: Elementi koji se ne mogu dešifrirati
hu_hu: Az elemeket nem lehet visszafejteni
id_id: Benda-benda yang tidak dapat didekripsi
it_it: Elementi che non possono essere decriptati
nl_nl: Items die niet kunnen worden ontsleuteld
pt_pt: Itens que não é possível a desencriptação
ro_ro: Elemente care nu pot fi decriptate
ru_ru: Элементы, которые не могут быть расшифрованы
sk_sk: Položky, ktoré sa nedajú dešifrovať
sv: Objekt som inte kan dekrypteras
tr_tr: Şifresi çözülemeyen öğeler
zh_cn: 无法解密的条目

source: Items that cannot be synchronised
ca: Elements que no s'han pogut sincronitzar
cs_cz: Položky jež nelze synchronizovat
da_dk: Emner kan ikke synkroniseres
de_de: Elemente, die nicht synchronisiert werden können
es_es: Elementos que no pueden ser sincronizados
fa: مواردی که نمی‌توانند همگام‌سازی شوند
fi_fi: Kohteet, joita ei voi synkronoida
gl_es: Elementos que non se poden sincronizar
hr_hr: Elementi koji se ne mogu sinkronizirati
hu_hu: Az elemeket nem lehet szinkronizálni
id_id: Benda-benda yang tidak dapat diselaraskan
it_it: Elementi che non possono essere sincronizzati
nl_nl: Items die niet kunnen worden gesynchroniseerd
pt_pt: Itens que não podem ser sincronizados
ro_ro: Elementele nu pot fi sincronizate
ru_ru: Элементы, которые не могут быть синхронизированы
sk_sk: Položky, ktoré sa nedajú synchronizovať
sv: Objekt som inte kan synkroniseras
tr_tr: Senkronize edilemeyen öğeler
zh_cn: 无法同步的条目

source: Items with error: %s
ca: Elements amb error: %s
da_dk: Elementer med fejl: %s
de_de: Elemente mit Fehlern: %s
es_es: Elementos con error: %s
fi_fi: Virheelliset kohteet: %s
gl_es: Elementos con erro: %s
hr_hr: Elementi s greškom: %s
hu_hu: Hibás elemek: %s
id_id: Benda-benda dengan galat: %s
nl_nl: Items met fout: %s
ro_ro: Elemente cu eroarea: %s
ru_ru: Последняя ошибка: %s
sk_sk: Položky s chybou: %s
sv: Objekt med fel: %s
tr_tr: Hatalı öğeler: %s
zh_cn: 含错误的项目：%s

source: Join us on %s
ca: Uniu-vos a %s
da_dk: Følg os på %s
de_de: Folge uns auf %s
es_es: Únete a nosotros en %s
fi_fi: Liity seuraamme %s-palvelussa
gl_es: Únete a nós en %s
hr_hr: Pridruži nam se na %s
hu_hu: Csatlakozzon hozzánk a(z) %s felületen
id_id: Bergabung dengan kami di %s
nl_nl: Volg ons op %s
ro_ro: Alătură-te nouă pe %s
ru_ru: Присоединяйтесь к нам в %s
sk_sk: Pripojte sa k nám na %s
sv: Följ oss ​​på %s
tr_tr: %s üzerinde bize katılın
zh_cn: 在 %s 上加入我们
