Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Encryption is: %s
ca: El xifratge és: %s
cs_cz: Šifrování je: %s
da_dk: Kryptering er: %s
de_de: Verschlüsselung ist: %s
es_es: El cifrado está: %s
fa: رمزنگاری: %s
fi_fi: Salaus on: %s
gl_es: O cifrado é: %s
hr_hr: Šifriranje je: %s
hu_hu: Titkosítás: %s
id_id: Enkripsi adalah: %s
it_it: La crittografia è: %s
nl_nl: Gebruikte encryptie: %s
pt_pt: Encriptação é: %s
ro_ro: Criptarea este: %s
ru_ru: Шифрование: %s
sk_sk: Šifrovanie je: %s
sv: Kryptering är: %s
tr_tr: Şifreleme: %s
zh_cn: 加密状态：%s

source: Encryption keys
ca: Claus de xifrat
cs_cz: Šifrovací klíče
da_dk: Krypteringsnøgler
de_de: Verschlüsselungsschlüssel
es_es: Claves de cifrado
fa: کلیدهای رمزنگاری
fi_fi: Salausavaimet
gl_es: Claves de cifrado
hr_hr: Ključevi šifriranja
hu_hu: Titkosítási kulcsok
id_id: Kunci enkripsi
it_it: Chiavi di crittografia
nl_nl: Encryptie sleutels
pt_pt: Chaves de encriptação
ro_ro: Cheile de criptare
ru_ru: Ключи шифрования
sk_sk: Šifrovacie kľúče
sv: Krypteringsnycklar
tr_tr: Şifreleme anahtarları
zh_cn: 加密密钥（Encryption keys）

source: Encryption:
ca: Xifrat:
cs_cz: Šifrování:
da_dk: Kryptering:
de_de: Verschlüsselung:
es_es: Cifrado:
fa: رمزنگاری:
fi_fi: Salaus:
gl_es: Cifrado:
hr_hr: Šifriranje:
hu_hu: Titkosítás:
id_id: Enkripsi:
it_it: Crittografia:
nl_nl: Encryptie:
pt_pt: Encriptação:
ro_ro: Criptare:
ru_ru: Шифрование:
sk_sk: Šifrovanie:
sv: Kryptering:
tr_tr: Şifreleme:
zh_cn: 加密：

source: End-to-end encryption
ca: Xifrat d'extrem a extrem
cs_cz: Koncové šifrování
da_dk: End-to-end kryptering
de_de: Ende-zu-Ende-Verschlüsselung
es_es: Cifrado de Extremo a Extremo
fa: رمز نگاری انتها به انتها یا end-to -end
fi_fi: Päästä päähän salaus
gl_es: Cifrado de Extremo a Extremo
hr_hr: Sveobuhvatno šifriranje
hu_hu: Végpontok közötti titkosítás
id_id: Enkripsi ujung ke ujung
it_it: Crittografia End-to-end
nl_nl: End-to end encryptie
pt_pt: Encriptação ponta-a-ponta
ro_ro: Criptare end-to-end
ru_ru: Сквозное шифрование
sk_sk: End-to-end šifrovanie
sv: Helvägskryptering
tr_tr: Uçtan uca şifreleme
zh_cn: 端到端加密

source: Ends voice typing
ca: Finalitza l'escriptura per veu
da_dk: Afslutter stemmeindtastning
de_de: Beenden der Spracheingabe
es_es: Finaliza la escritura por voz
fi_fi: Äänikirjoituksen lopettaminen
gl_es: Finaliza a escritura por voz
hr_hr: Završava glasovno tipkanje
hu_hu: Hangalapú gépelés befejezése
id_id: Akhiri pengetikan suara
ro_ro: Termină transcrierea vocală
ru_ru: Завершение голосового набора
sk_sk: Ukončí hlasové zadávanie
sv: Avslutar röstinmatning
tr_tr: Sesle yazımı durdurur
zh_cn: 结束语音输入

source: Enter code here
ca: Entreu el codi aquí
cs_cz: Zde vložte kód
da_dk: Skriv kode her
de_de: Hier Code eingeben
es_es: Introduzca el código aquí
fa: کد را وارد نمایید
fi_fi: Syötä koodi tähän
gl_es: Introduza o código aquí
hr_hr: Ovdje upiši kod
hu_hu: Adja meg a kódot itt
id_id: Masukkan kode disini
it_it: Inserisci qui il codice
nl_nl: Code hier invoeren
pt_pt: Introduzir código aqui
ro_ro: Introdu codul aici
ru_ru: Введите код здесь
sk_sk: Tu zadajte kód
sv: Ange koden här
tr_tr: Kodu buraya girin
zh_cn: 在此输入代码

source: Enter master password:
ca: Introduïu una contrasenya mestra:
cs_cz: Zadejte hlavní heslo:
da_dk: Indtast hovedadgangskode:
de_de: Master-Passwort eingeben:
es_es: Introduzca la contraseña maestra:
fa: گذرواژه اصلی را وارد کنید:
fi_fi: Kirjoita pääsalasana:
gl_es: Introducir contrasinal mestre:
hr_hr: Upiši glavnu lozinku:
hu_hu: Adja meg a mesterjelszót:
id_id: Masukkan kata sandi master:
it_it: Inserisci password principale:
nl_nl: Voer het hoofdwachtwoord in:
pt_pt: Digite a palavra-passe mestra:
ro_ro: Introdu parola principală:
ru_ru: Введите мастер-пароль:
sk_sk: Zadajte hlavné heslo:
sv: Ange huvudlösenord:
tr_tr: Ana parolayı girin:
zh_cn: 输入主密码：

source: Enter notebook title
ca: Introdueix el títol de la llibreta
cs_cz: Vložte název zápisníku
da_dk: Indtast notesbogstitel
de_de: Titel des Notizbuchs eingeben
es_es: Introduzca el título de la libreta
fa: عنوان دفترچه را وارد کنید
fi_fi: Anna muistikirjan otsikko
gl_es: Introduza o título do caderno
hr_hr: Upiši naslov bilježnice
hu_hu: Adja meg a jegyzetfüzet címét
id_id: Masukkan judul buku catatan
it_it: Inserisci titolo del Taccuino
nl_nl: Invoeren titel notitieboek
pt_pt: Introduzir título do caderno
ro_ro: Introdu titlul caietului
ru_ru: Введите название блокнота
sk_sk: Zadajte názov zápisníka
sv: Ange anteckningsbokens titel
tr_tr: Not defteri başlığını girin
zh_cn: 输入笔记本标题

source: Enter password
ca: Introdueix la contrasenya
da_dk: Indtast adgangskode
de_de: Passwort eingeben
es_es: Introducir la contraseña
fa: گذرواژه
fi_fi: Syötä salasana
gl_es: Introducir contrasinal
hr_hr: Upiši lozinku
hu_hu: Adja meg a jelszót
id_id: Masukkan kata sandi
it_it: Inserisci password
nl_nl: Wachtwoord invoeren
pt_pt: Inserir palavra-passe
ro_ro: Introdu parola
ru_ru: Введите пароль
sk_sk: Zadajte heslo
sv: Ange lösenord
tr_tr: Parolayı girin
zh_cn: 输入密码

source: Enter the code
ca: Introdueix el codi
da_dk: Indtast koden
de_de: Code eingeben
es_es: Introduce el código
fi_fi: Syötä koodi
hr_hr: Upiši kod
hu_hu: Adja meg a kódot
id_id: Masukkan kode
nl_nl: Code invoeren
ro_ro: Introdu codul
ru_ru: Введите код здесь
sk_sk: Zadajte kód
sv: Ange kod
tr_tr: Kodu girin
zh_cn: 在此输入代码

source: Enter the code:
ca: Introdueix el codi:
da_dk: Indtast koden:
de_de: Code eingeben:
es_es: Introduce el código:
fi_fi: Syötä koodi:
hr_hr: Upiši kod:
hu_hu: Adja meg a kódot:
id_id: Masukkan kode:
nl_nl: Code invoeren:
ro_ro: Introdu codul:
ru_ru: Введите код здесь
sk_sk: Zadajte kód:
sv: Ange kod:
tr_tr: Kodu girin:
zh_cn: 在此输入代码：

source: Entering selection mode
ca: Entrant al mode de selecció
da_dk: Går i valgtilstand
de_de: Auswahlmodus aufrufen
es_es: Entrando en el modo de selección
fi_fi: Valintatilaan siirtyminen
gl_es: Entrando no modo de selección
hr_hr: Ulazak u modus odabira
hu_hu: Belépés a kijelölési módba
id_id: Masuk ke mode pemilihan
nl_nl: Bezig de selectiemode te openen
ro_ro: Se intră în modul de selecție
ru_ru: Вход в режим выбора
sk_sk: Vstup do režimu výberu
sv: Går in i urvalsläge
tr_tr: Seçim modu açılıyor
zh_cn: 进入选择模式

source: Enum
ca: Enumeració
de_de: Aufzählung
es_es: Enumeración
fa: قابل شمارش
gl_es: Enumeración
hr_hr: Prebrojavanje
hu_hu: Felsorolás
it_it: Enumerare
pt_pt: Enumeração
zh_cn: 枚举

source: Error
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
fa: خطا
fi_fi: Virhe
hr_hr: Greška
hu_hu: Hiba
id_id: Galat
it_it: Errore
nl_nl: Fout
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sv: Fel
tr_tr: Hata
zh_cn: 发生错误

source: Error opening note in editor: %s
ca: S'ha produït un error en l'obrir la nota amb l'editor: %s
cs_cz: Chyba při otevírání poznámky v editoru: %s
da_dk: Fejl ved åbning af note i editor: %s
de_de: Fehler beim Öffnen der Notiz im Editor: %s
es_es: Error al abrir la nota en el editor: %s
fa: خطای بازکردن یادداشت در ویرایشگر: %s
fi_fi: Virhe avattaessa muistiinpanoa editorissa: %s
gl_es: Produciuse un erro abrindo a nota no editor: %s
hr_hr: Greška prilikom otvaranja bilješke u uređivaču: %s
hu_hu: Hiba a jegyzet megnyitásakor a szerkesztőben: %s
id_id: Galat saat membuka catatan di penyunting: %s
it_it: Errore durante l'apertura della nota nell'editor: %s
nl_nl: Fout bij openen van notitie in editor: %s
pt_pt: Erro a abrir a nota no editor: %s
ro_ro: Eroare deschidere notiță în editor: %s
ru_ru: Ошибка при открытии заметки в редакторе: %s
sk_sk: Chyba pri otváraní poznámky v editore: %s
sv: Fel vid öppning av anteckning i redigeraren: %s
tr_tr: Editörde not açılırken hata oluştu: %s
zh_cn: 在编辑器中打开笔记时出现错误：%s

source: Error starting camera: %s
ca: S'ha produït un error en iniciar la càmera: %s
da_dk: Fejl ved start af kamera: %s
de_de: Fehler beim Starten der Kamera: %s
es_es: Error al iniciar la cámara: %s
fi_fi: Virhe kameran käynnistämisessä: %s
hr_hr: Greška pri pokretanju kamere: %s
hu_hu: Hiba történt a kamera indításakor: %s
id_id: Galat memulai kamera: %s
nl_nl: Fout bij starten camera: %s
ro_ro: Eroare la pornirea camerei: %s
ru_ru: Ошибка запуска камеры: %s
sk_sk: Chyba pri spustení kamery: %s
sv: Fel vid start av kamera: %s
tr_tr: %s kamerası başlatılamadı
zh_cn: 启动摄像头时出错：%s

source: Error: %s
cs_cz: Chyba: %s
da_dk: Fejl: %s
de_de: Fehler: %s
fa: خطا: %s
fi_fi: Virhe: %s
gl_es: Erro: %s
hr_hr: Greška: %s
hu_hu: Hiba: %s
id_id: Galat: %s
it_it: Errore %s
nl_nl: Fout: %s
pt_pt: Erro: %s
ro_ro: Eroare: %s
ru_ru: Ошибка: %s
sk_sk: Chyba: %s
sv: Fel: %s
tr_tr: Hata: %s
zh_cn: 发生错误：%s

source: Error. Please check that URL, username, password, etc. are correct and that the sync target is accessible. The reported error was:
ca: Error. Comproveu que l’URL, el nom d’usuari, la contrasenya, etc. siguin correctes i que el servei a sincronitzar sigui accessible. L'error reportat ha estat:
cs_cz: Chyba. Zkontrolujte, zda jsou adresa URL, uživatelské jméno, heslo, atd. správné a zda je cíl synchronizace dostupný. Zjištěná chyba byla:
da_dk: Fejl. Sørg for at URL, brugernavn, adgangskode, osv. er korrekte og at synkroniseringsmålet er tilgængeligt. Den rapporterede fejl var:
de_de: Fehler. Bitte überprüfe, ob die URL, der Benutzername, das Passwort usw. korrekt sind und dass das Synchronisationsziel erreichbar ist. Fehlermeldung:
es_es: Error. Por favor compruebe que la URL, nombre de usuario, contraseña, etc. son correctos y que el objetivo de sincronización este accesible. El error reportado fue:
fa: خطا. لطفا بررسی کنید که آدرس اینترنتی، نام‌کاربری، گذرواژه و غیره صحیح هستند و هدف همگام‌سازی قابل دسترس است. خطای گزارش شده:
fi_fi: Virhe. Tarkista URL osoite, käyttäjänimi, salasana jne. ovat oikeita ja synkronointi kohde on käytettävissä. Raportoitu virhe oli:
gl_es: Erro. Por favor, comprobe que a URL, nome de usuario, contrasinal, etc. son correctos e que o obxectivo de sincronización estea accesible. O erro reportado foi:
hr_hr: Greška. Provjeri točnost URL-a, korisničko imena, lozinke itd. kao i dostupnost cilja sinkronizacije. Prijavljena greška bila je:
hu_hu: Hiba. Ellenőrizze, hogy a webcím, felhasználónév, jelszó stb. helyesek-e, és hogy a szinkronizálási cél elérhető-e. A jelentett hiba a következő:
id_id: Galat. Periksa bahwa URL, nama pengguna, kata sandi, dll. sudah benar dan sasaran penyelarasan dapat diakses. Galat yang dilaporkan adalah:
it_it: Errore. Per favore controllare che URL, nome utente, password, etc. siano corretti e che la destinazione di sincronizzazione sia accessibile. L'errore riportato era:
nl_nl: Fout. Controleer of de URL, gebruikersnaam, wachtwoord, etc. kloppen en dat het synchronisatiedoel toegankelijk is. De gemelde fout :
pt_pt: Erro. Por favor verifique se o endereço, nome de utilizador, palavra-passe, etc. estão corretos e se o alvo de sincronização está acessível. O erro reportado foi:
ro_ro: Eroare. Te rog să verifici dacă adresa URL, numele de utilizator, parola etc. sunt corecte și că destinația de sincronizare este accesibilă. Eroarea raportată a fost:
ru_ru: Ошибка. Пожалуйста, убедитесь, что URL-адрес, имя пользователя, пароль и т.д. верны и что цель синхронизации доступна. Сообщение об ошибке:
sv: Fel. Verifiera att URL, användarnamn, lösenord etc. är korrekta och att destinationen är tillgänglig. Rapporterat fel var:
tr_tr: Hata. Lütfen URL, kullanıcı adı, şifre vb .'nin doğru olduğunu ve senkronizasyon hedefinin erişilebilir olduğunu kontrol edin. Raporlanan hata:
zh_cn: 发生错误。请检查 URL、用户名、密码等是否正确以及同步目标是否可访问。报告的错误为：

source: Errors only
ca: Només errors
cs_cz: Pouze chyby
da_dk: Kun fejl
de_de: Nur Fehler
es_es: Solo errores
fa: فقط خطاها
fi_fi: Vain virheet
gl_es: Só erros
hr_hr: Samo greške
hu_hu: Csak hibák
id_id: Hanya galat
it_it: Solo gli errori
nl_nl: Alleen fouten
pt_pt: Erros apenas
ro_ro: Doar erori
ru_ru: Только ошибки
sk_sk: Iba chyby
sv: Endast fel
tr_tr: Sadece hatalar
zh_cn: 仅显示错误

source: Evernote Export File (as HTML)
ca: Exporta com a fitxer de l'Evernote (com a HTML)
cs_cz: Soubor exportu Evernote (jako HTML)
da_dk: Evernote eksport fil (i HTML)
de_de: Evernote Export-Datei (als HTML)
es_es: Archivo de exportación de Evernote (como HTML)
fa: فایل صادر شده Evernote (به صورت HTML)
fi_fi: Evernote vie tiedosto (kuten HTML)
gl_es: Ficheiro de exportación de Evernote (como HTML)
hr_hr: Evernote datoteka izvoza (kao HTML)
hu_hu: Evernote exportálási fájl (HTML-ként)
id_id: Berkas Ekspor Evernote (sebagai HTML)
it_it: Esporta files di Evernote (come HTML)
nl_nl: Evernote-exportbestand (als HTML)
pt_pt: Ficheiro de Exportação do Evernote (em HTML)
ro_ro: Fișier export Evernote (ca HTML)
ru_ru: Файл экспорта Evernote (HTML)
sk_sk: Exportný súbor Evernote (ako HTML)
sv: Evernote-exporteringsfil (som HTML)
tr_tr: Evernote Dosya Dışa Aktarım (HTML olarak)
zh_cn: Evernote 导出文件（HTML）

source: Evernote Export File (as Markdown)
ca: Exporta com a fitxer de l'Evernote (com a Markdown)
cs_cz: Soubor exportu Evernote (jako Markdown)
da_dk: Evernote eksport fil (i Markdown)
de_de: Evernote Export-Datei (als Markdown)
es_es: Archivo de exportación de Evernote (como Markdown)
fa: فایل صادر شده Evernote (به صورت نشانه‌گذاری)
fi_fi: Evernote vie tiedosto (kuten Markdown)
gl_es: Ficheiro de exportación de Evernote (como Markdown)
hr_hr: Evernote datoteka izvoza (kao Markdown)
hu_hu: Evernote exportálási fájl (Markdownként)
id_id: Berkas Ekspor Evernote (sebagai Markdown)
it_it: Esporta files di Evernote (come Markdown)
nl_nl: Evernote-exportbestand (als Markdown)
pt_pt: Ficheiro de Exportação do Evernote (em Markdown)
ro_ro: Fișier export Evernote (ca Markdown)
ru_ru: Файл экспорта Evernote (Markdown)
sk_sk: Exportný súbor Evernote (ako Markdown)
sv: Evernote-exporteringsfil (som Markdown)
tr_tr: Evernote Dosya Dışa Aktarım (Markdown olarak)
zh_cn: Evernote 导出文件（Markdown）

source: Evernote Export Files (Directory, as HTML)
ca: Fitxers d'exportació d'Evernote (directori, com a HTML)
da_dk: Evernote eksportfiler (mappe, som HTML)
de_de: Evernote Export-Dateien (Verzeichnis, als HTML)
es_es: Archivos de exportación de Evernote (directorio, como HTML)
fa: فایلهای صادر شده Evernote (به صورت HTML)
gl_es: Ficheiro de exportación de Evernote (Cartafol, como HTML)
hr_hr: Evernote datoteke izvoza (direktorij, kao HTML)
hu_hu: Evernote exportálási fájlok (HTML-ként)
id_id: Berkas Ekspor Evernote (Direktori, sebagai HTML)
it_it: Esporta files di Evernote (Cartella, come HTML)
nl_nl: Evernote-exportbestanden (Map, als HTML)
pt_pt: Ficheiros de Exportação do Evernote (Diretório, em HTML)
ro_ro: Fișiere export Evernote (dosar, ca HTML)
ru_ru: Каталог с файлами экспорта Evernote (HTML)
sk_sk: Exportné súbory Evernote (Priečinok, ako HTML)
sv: Evernote-exporteringsfiler (katalog, som HTML)
tr_tr: Evernote Dosya Dışa Aktarım (Klasör, HTML biçiminde)
zh_cn: Evernote 导出文件（目录，HTML）

source: Evernote Export Files (Directory, as Markdown)
ca: Fitxers d'exportació d'Evernote (directori, com a Markdown)
da_dk: Evernote eksportfiler (mappe, som Markdown)
de_de: Evernote Export-Dateien (Verzeichnis, als Markdown)
es_es: Archivos de exportación de Evernote (directorio, como Markdown)
fa: فایلهای صادر شده Evernote (به صورت نشانه‌گذاری)
gl_es: Ficheiro de exportación de Evernote (Cartafol, como Markdown)
hr_hr: Evernote datoteke izvoza (direktorij, kao Markdown)
hu_hu: Evernote exportálási fájlok (Markdownként)
id_id: Berkas Ekspor Evernote (Direktori, sebagai Markdown)
it_it: Esporta files di Evernote (Cartella, come Markdown)
nl_nl: Evernote-exportbestanden (Map, als Markdown)
pt_pt: Ficheiros de Exportação do Evernote (Diretório, em Markdown)
ro_ro: Fișiere export Evernote (dosar, ca Markdown)
ru_ru: Каталог с файлами экспорта Evernote (Markdown)
sk_sk: Exportné súbory Evernote (Priečinok, ako Markdown)
sv: Evernote-exporteringsfiler (katalog, som Markdown)
tr_tr: Evernote Dosya Dışa Aktarım (Klasör, Markdown biçiminde)
zh_cn: Evernote 导出文件（目录，Markdown）

source: Exits the application.
ca: Surt de l'aplicació.
cs_cz: Ukončí aplikaci.
da_dk: Lukker programmet.
de_de: Beendet die Anwendung.
es_es: Sale de la aplicación.
fa: خروح از نرم‌افزار.
fi_fi: Sulkee sovelluksen.
gl_es: Sae do aplicativo.
hr_hr: Zatvara program.
hu_hu: Kilépés az alkalmazásból.
id_id: Keluar dari aplikasi.
it_it: Esci dall'applicazione.
nl_nl: Sluit de applicatie af.
pt_pt: Sai da aplicação.
ro_ro: Ieșire din aplicație.
ru_ru: Выйти из приложения.
sk_sk: Ukončí aplikáciu.
sv: Avslutar programmet.
tr_tr: Uygulamadan çıkar.
zh_cn: 退出应用。

source: Expand %s
ca: Expandeix %s
da_dk: Udvid %s
de_de: %s ausklappen
es_es: Expandir %s
fa: گسترش %s
fi_fi: Laajenna %s
gl_es: Expandir %s
hr_hr: Rasklopi %s
hu_hu: %s kibontása
id_id: Buka %s
it_it: Espandi %s
nl_nl: Uitklappen %s
pt_pt: Expandir %s
ro_ro: Extinde %s
ru_ru: Расширить %s
sk_sk: Rozbaliť %s
sv: Fäll ut %s
tr_tr: Genişlet %s
zh_cn: 展开 %s

source: Expand all notebooks
ca: Desplegar totes les llibretes
da_dk: Udvid alle notesbøger
de_de: Alle Notizbücher ausklappen
es_es: Expandir todas las libretas
fi_fi: Laajenna kaikki muistikirjat
gl_es: Expandir os cadernos
hr_hr: Rasklopi sve bilježnice
hu_hu: Összes jegyzetfüzet kibontása
id_id: Buka semua buku catatan
nl_nl: Alle notitieboeken uitklappen
ro_ro: Extinde toate caietele
ru_ru: Редактировать блокнот
sk_sk: Rozbaliť všetky zápisníky
sv: Expandera alla anteckningsböcker
tr_tr: Tüm not defterini genişlet
zh_cn: 展开所有笔记本

source: Expand title
ca: Expandeix el títol
de_de: Titel ausklappen
es_es: Expandir título
fi_fi: Laajenna otsikko
hr_hr: Rasklopi naslov
hu_hu: Cím kibontása
id_id: Bentangkan judul
nl_nl: Titel uitklappen
ro_ro: Extinde titlul
sv: Expandera rubrik
tr_tr: Başlığı genişlet
zh_cn: 展开标题

source: Expanded
ca: Expandit
da_dk: Udvidet
de_de: Ausgeklappt
es_es: Expandido
fi_fi: Laajennettu
gl_es: Expandido
hr_hr: Rasklopljeno
hu_hu: Kibontva
id_id: Terbuka
nl_nl: Uitgeklapt
ro_ro: Extins
ru_ru: Развернуть
sk_sk: Rozbalené
sv: Expanderad
tr_tr: Genişletilmiş
zh_cn: 已展开

source: Export
ca: Exporta
cs_cz: Exportovat
da_dk: Eksportér
de_de: Exportieren
es_es: Exportar
fa: صدور
fi_fi: Vie
gl_es: Exportar
hr_hr: Izvezi
hu_hu: Exportálás
id_id: Ekspor
it_it: Esporta
nl_nl: Exporteren
pt_pt: Exportar
ro_ro: Exportă
ru_ru: Экспорт
sk_sk: Exportovať
sv: Exportera
tr_tr: Dışa aktar
zh_cn: 导出

source: Export all
ca: Exporta-ho tot
cs_cz: Exportovat vše
da_dk: Eksporter alle
de_de: Alles exportieren
es_es: Exportar todo
fa: صدور همه
fi_fi: Vie kaikki
gl_es: Exportar todo
hr_hr: Izvezi sve
hu_hu: Összes exportálása
id_id: Ekspor semuanya
it_it: Esporta tutto
nl_nl: Alles exporteren
pt_pt: Exportar todos
ro_ro: Exportă tot
ru_ru: Экспортировать все
sk_sk: Exportovať všetko
sv: Exportera alla
tr_tr: Tümünü dışa aktar
zh_cn: 全部导出

source: Export all notes as JEX
ca: Exporta totes les notes com a JEX
da_dk: Eksportér alle noter som JEX
de_de: Alle Notizen exportieren als JEX
es_es: Exportar todas las notas como JEX
fa: صدور تمام یادداشت ها با فرمت JEX
fi_fi: Vie kaikki muistiot JEX-muodossa
gl_es: Exportar tódalas notas como JEX
hr_hr: Izvezi sve bilješke kao JEX
hu_hu: Összes jegyzet exportálása JEX-fájlként
id_id: Ekspor semua catatan sebagai JEX
it_it: Esporta tutte le note come JEX
nl_nl: Alle notities exporteren als JEX
pt_pt: Exportar todas as notas em formato JEX
ro_ro: Exportă toate notițele în format JEX
ru_ru: Экспорт всех заметок как JEX
sk_sk: Exportovať všetky poznámky ako JEX
sv: Exportera alla anteckningar som JEX
tr_tr: Tüm notları JEX biçiminde dışarı aktar
zh_cn: 将所有笔记导出为 JEX

source: Export debug report
ca: Exporta l'informe de depuració
cs_cz: Exportovat ladicí hlášení
da_dk: Eksporter fejlrapport
de_de: Debug-Bericht exportieren
es_es: Exportar Informe de depuración
fa: صدور گزارش اشکال‌زدایی
fi_fi: Vie virheenkorjausraportti
gl_es: Exportar informe de depuración
hr_hr: Izvezi izvještaj o otklanjanju grešaka
hu_hu: Hibakeresési jelentés exportálása
id_id: Ekspor laporan debug
it_it: Esporta il report di debug
nl_nl: Foutopsporingsrapportage exporteren
pt_pt: Exportar relatório de depuração
ru_ru: Экспортировать отладочный отчет
sk_sk: Exportovať správu o ladení
sv: Exportera felsökningsrapport
tr_tr: Hata Ayıklama Raporunu Dışa Aktar
zh_cn: 导出调试报告

source: Export Debug Report
ca: Exporta l'informe de depuració
cs_cz: Exportovat ladicí hlášení
da_dk: Eksporter fejlrapport
de_de: Debug-Bericht exportieren
es_es: Exportar Informe de Depuración
fa: صدور گزارش اشکال‌زدایی
fi_fi: Vie virheenkorjausraportti
gl_es: Exportar Informe de Depuración
hr_hr: Izvezi izvještaj o otklanjanju grešaka
hu_hu: Hibakeresési jelentés exportálása
id_id: Ekspor Laporan Debug
it_it: Esporta il Report di Debug
nl_nl: Foutopsporingsrapportage exporteren
pt_pt: Exportar Relatório de Depuração
ru_ru: Экспортировать отладочный отчет
sk_sk: Exportovať správu o ladení
sv: Exportera felsökningsrapport
tr_tr: Hata Ayıklama Raporunu Dışa Aktar
zh_cn: 导出调试报告

source: Export deletion log
ca: Exporta el registre de supressió
da_dk: Eksporter sletningslog
de_de: Löschbericht exportieren
es_es: Exportar registro de eliminación
fi_fi: Vie poistoloki
gl_es: Exportar rexistro de eliminación
hr_hr: Izvezi dnevnik brisanja
hu_hu: Törlési napló exportálása
id_id: Ekspor log penghapusan
ro_ro: Exportă jurnal ștergeri
ru_ru: Экспорт журнала удаления
sk_sk: Exportovať záznam o vymazaní
sv: Exportera borttagningslogg
tr_tr: Silinme geçmişini dışa aktar
zh_cn: 导出

source: Export profile
ca: Exporta el perfil
cs_cz: Exportovat profil
da_dk: Eksporter profil
de_de: Profil exportieren
es_es: Exportar perfil
fa: صدور حساب‌کاربری
fi_fi: Vie profiili
gl_es: Exportar perfil
hr_hr: Izvezi profil
hu_hu: Profil exportálása
id_id: Ekspor profil
it_it: Esporta profilo
nl_nl: Exporteer profiel
pt_pt: Exportar perfil
ro_ro: Exportă profilul
ru_ru: Экспорт профиля
sk_sk: Exportovať profil
sv: Exportera profil
tr_tr: Profili dışarı aktar
zh_cn: 导出配置档案

source: Exported successfully!
ca: S'ha exportat correctament!
da_dk: Eksporteret med succes!
de_de: Exportieren erfolgreich!
es_es: ¡Exportado con éxito!
fa: صدور با موفقیت انجام شد!
fi_fi: Vienti onnistui!
gl_es: Exportado con éxito!
hr_hr: Uspješno izvezeno!
hu_hu: Sikeresen exportálva!
id_id: Telah diekspor dengan sukses!
it_it: Esportato con successo!
nl_nl: Succesvol geëxporteerd!
pt_pt: Exportado com sucesso!
ro_ro: Exportat cu succes!
ru_ru: Успешно экспортировано!
sk_sk: Úspešne exportované!
sv: Exporten lyckades!
tr_tr: Başarıyla dışa aktarıldı!
zh_cn: 导出成功！

source: Exporting profile...
ca: Exportant el perfil...
cs_cz: Probíhá export profilu...
da_dk: Eksporterer profil...
de_de: Profil exportieren...
es_es: Exportando perfil...
fa: در حال صدور حساب‌کاربری...
fi_fi: Viedään profiili...
gl_es: Exportando perfil...
hr_hr: Izvoz profila …
hu_hu: Profil exportálása…
id_id: Mengekspor profil...
it_it: Esportazione profilo...
nl_nl: Profiel exporteren...
pt_pt: A exportar perfil...
ro_ro: Se exportă profilul...
ru_ru: Экспортирование профиля...
sk_sk: Exportuje sa profil...
sv: Exporterar profil...
tr_tr: Profil dışa aktarılıyor...
zh_cn: 正在导出配置档案……
