Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: One or more items are currently encrypted and you may need to supply a master password. To do so please type `e2ee decrypt`. If you have already supplied the password, the encrypted items are being decrypted in the background and will be available soon.
ca: Un o més elements estan xifrats i cal que proporcioneu una contrasenya mestra. Per a fer-ho, escriviu «e2ee decrypt». Si ja heu indicat una contrasenya, els elements xifrats s'estan desxifrant en segon pla i seran disponibles aviat.
cs_cz: Jedna či více položek jsou šifrovány a je potřeba zadat hlavní heslo. Učiňte tak zadáním `e2ee decrypt`. Pokud jste heslo již zadali, zašifrované položky se nyní dešifrují na pozadí a budou brzy k dispozici.
da_dk: Et eller flere emner er krypteret og du skal evt. angive en hovedadgangskode. For at gøre dette skal du indtaste `e2ee decrypt`. Har du allerede indtastet adgangskoden, bliver emnerne i øjeblikket dekrypteret i bagrunden og vil snart være klar.
de_de: Ein oder mehrere Elemente sind derzeit verschlüsselt und es kann erforderlich sein, ein Master-Passwort zu hinterlegen. Gib dazu bitte `e2ee decrypt` ein. Wenn du das Passwort bereits eingegeben hast, werden die verschlüsselten Objekte im Hintergrund entschlüsselt und stehen in Kürze zur Verfügung.
es_es: Uno o más elementos están cifrados y debe proporcionar la contraseña maestra. Para hacerlo por favor escriba `e2ee decrypt`. Si ya ha proporcionado la contraseña, los elementos están siendo descifrados en segundo plano y estarán disponibles en breve.
fa: در حال حاضر یک یا چند مورد رمزنگاری شده‌اند و ممکن است شما به ارائه یک گذرواژه اصلی نیاز داشته باشید. برای اینکار لطفا «e2ee decrypt» را تایپ کنید. اگر در حال حاضر گذرواژه را ارائه کرده‌اید، موارد رمزنگاری شده در پس‌زمینه در حال رمزگشایی هستند و به زودی در دسترس خواهند بود.
fi_fi: Yksi tai useampi kohde on tällä hetkellä salattu, sinun on ehkä annettava pääsalasana. Voit tehdä niin kirjoittamalla `e2ee decrypt`. Jos olet jo antanut salasanan, salatut kohteet puretaan taustalla ja ne ovat pian saatavilla.
gl_es: Un ou máis elementos están actualmente cifrados e precisa indicar cal é o contrasinal mestre. Para facelo escriba «e2ee decrypt». Se xa subministrou o contrasinal, os elementos cifrados están sendo descifrados en segundo plano e estarán dispoñíbeis pronto.
hr_hr: Jedan ili više elemenata trenutačno su šifrirani i možda ćeš morati upisati glavnu lozinku. Upiši `e2ee decrypt` (obostrano dešifriranje). Ako si već upisao/la lozinku, šifrirani se elementi dešifriraju u pozadini i uskoro će biti dostupni.
hu_hu: Jelenleg egy vagy több elem titkosítva van, és szükség lehet egy mesterjelszó megadása. Ehhez írja be az `e2ee decrypt` (e2ee visszafejtése) parancsot. Ha már megadta a jelszót, a titkosított elemek a háttérben visszafejtődnek, és hamarosan elérhetők lesznek.
id_id: Satu benda atau lebih saat ini terenkripsi dan Anda mungkin perlu memberikan kata sandi utama. Untuk melakukannya, silakan ketik `e2ee decrypt`. Jika Anda telah memberikan kata sandi, maka benda-benda yang terenkripsi sedang didekripsi di latar belakang dan akan segera tersedia.
it_it: Uno o più elementi sono attualmente crittografati e potrebbe essere necessario fornire una password principale. Per fare ciò, digitare `e2ee decrypt`. Se hai già fornito la password, gli elementi crittografati vengono decifrati in background e saranno presto disponibile.
nl_nl: Eén of meerdere items zijn momenteel versleuteld. Hiervoor moet u mogelijk een hoofdwachtwoord opgeven. Dit kunt u doen door `e2ee decrypt` te typen. Als u het wachtwoord al hebt opgegeven, worden de versleutelde items op de achtergrond ontsleuteld en zijn ze binnenkort beschikbaar.
pt_pt: Um ou mais itens estão atualmente encriptados e poderá precisar de fornecer uma palavra-passe mestra. Para isso, digite `e2ee decrypt`. Se a palavra-passe já tiver sido fornecida, os artigos encriptados estão a ser desencriptados em segundo plano e estarão disponíveis brevemente.
ro_ro: Unul sau mai multe elemente sunt criptate și este posibil să fie necesar să furnizezi o parolă master. Pentru a face acest lucru, te rog să tastezi `e2ee decrypt`. Dacă ai furnizat deja parola, elementele criptate sunt decriptate în fundal și vor fi disponibile în curând.
ru_ru: Один или несколько элементов зашифрованы. Для расшифровки может потребоваться мастер-пароль. Для начала расшифровки введите `e2ee decrypt`. Если мастер-пароль уже был введен, зашифрованные элементы уже расшифровываются в фоновом режиме и вскоре будут доступны.
sk_sk: Jedna alebo viac položiek je v súčasnosti zašifrovaných a možno bude potrebné zadať hlavné heslo. Na tento účel zadajte `e2ee decrypt`. Ak ste už heslo zadali, zašifrované položky sa dešifrujú na pozadí a čoskoro budú k dispozícii.
sv: Ett eller flera objekt är för närvarande krypterade och du kan behöva ange ett huvudlösenord. För att göra så skriv `e2ee decrypt`. Om du redan har angett lösenordet dekrypteras de krypterade objekten i bakgrunden och kommer snart att vara tillgängliga.
tr_tr: Bir veya daha fazla öğe şu anda şifreli ve bir ana parola girmeniz gerekebilir. Bunu yapmak için lütfen `e2ee decrypt` yazınız. Parolayı daha önce vermişseniz, şifreli öğelerin arka planda şifresi çözülür ve yakında kullanımınıza hazır olur.
zh_cn: 一个或多个条目当前已加密，您可能需要提供主密码。若需进行此操作请键入 `e2ee decrypt` 。若您已提供密码，此时加密条目正在后台解密，不久即可使用。

source: One or more master keys need a password.
ca: Una o més claus mestres necessiten una contrasenya.
cs_cz: Jeden nebo více hlavních klíčů potřebují heslo.
da_dk: En eller flere hovednøgler mangler en adgangskode.
de_de: Mindestens ein Hauptschlüssel benötigt ein Passwort.
es_es: Una o más claves maestras necesitan una contraseña.
fa: یک یا چند کلید اصلی به یک گذرواژه نیاز دارند.
fi_fi: Vähintään yksi pääavain tarvitsee salasanan.
gl_es: Unha ou mais chaves mestras necesitan un contrasinal.
hr_hr: Jedan ili više javnih ključeva trebaju lozinku.
hu_hu: Egy vagy több mesterkulcshoz jelszó szükséges.
id_id: Satu atau lebih kunci utama membutuhkan kata sandi.
it_it: Una o più chiavi master necessitano di una password.
nl_nl: Een of meer hoofdsleutels vereist een wachtwoord.
pt_pt: Uma ou mais chaves mestra requerem uma palavra-passe.
ro_ro: Una sau mai multe chei master au nevoie de o parolă.
ru_ru: Для одного или нескольких мастер-ключей требуется пароль.
sk_sk: Jeden alebo viac hlavných kľúčov potrebuje heslo.
sv: En eller flera huvudnycklar behöver ett lösenord.
tr_tr: Bir veya birden fazla ana anahtar parola istiyor.
zh_cn: 一个或多个主密钥需要密码。

source: OneDrive Login
ca: Inicia sessió al OneDrive
cs_cz: Přihlášení s OneDrive
de_de: OneDrive-Anmeldung
es_es: Inicio de sesión en OneDrive
fa: ورود به OneDrive
fi_fi: OneDrive kirjautuminen
gl_es: Inicio de sesión de OneDrive
hr_hr: OneDrive prijava
hu_hu: Bejelentkezés a OneDrive-ba
id_id: Masuk OneDrive
it_it: Login OneDrive
nl_nl: Inloggen op OneDrive
pt_pt: Acesso OneDrive
ro_ro: Autentificare OneDrive
ru_ru: Вход в OneDrive
sk_sk: OneDrive prihlásenie
sv: OneDrive-inloggning
tr_tr: OneDrive Girişi
zh_cn: OneDrive 登录

source: OneNote Notebook
ca: Llibreta del OneNote
da_dk: OneNote-notesbog
de_de: OneNote-Notizbuch
es_es: Libreta de OneNote
fi_fi: OneNote muistikirja
gl_es: Caderno de OneNote
hr_hr: OneNote bilježnica
hu_hu: OneNote jegyzetfüzet
id_id: Buku Catatan OneNote
nl_nl: OneNote notitieboek
ro_ro: Caiet OneNote
ru_ru: Блокнот OneNote
sk_sk: OneNote zápisník
sv: OneNote-anteckningsbok
tr_tr: OneNote Not Defteri
zh_cn: OneNote 笔记本

source: Only one note can be printed at a time.
ca: Només es pot imprimir una nota alhora.
cs_cz: Naráz lze vytisknout pouze jednu poznámku.
da_dk: Kun én note kan printes ad gangen.
de_de: Es kann jeweils nur eine Notiz gedruckt werden.
es_es: Solo una nota puede ser impresa a la vez.
fa: هر بار فقط یک یادداشت می‌تواند چاپ شود.
fi_fi: Vain yksi muistiinpano voidaan tulostaa kerrallaan.
gl_es: Só se pode imprimir unha nota de cada vez.
hr_hr: Ispisati se može samo jedna bilješka najednom.
hu_hu: Csak egy jegyzet nyomtatható ki egyidőben.
id_id: Hanya satu catatan yang dapat dicetak dalam satu waktu.
it_it: Solo una nota alla volta può essere stampata.
nl_nl: Slechts één notitie kan gelijktijdig worden afgedrukt.
pt_pt: Só poderá ser impressa uma nota de cada vez.
ro_ro: Doar o singură notiță se poate imprima.
ru_ru: Только одна заметка может быть напечатана за раз.
sk_sk: Súčasne je možné vytlačiť len jednu poznámku.
sv: Endast en anteckning kan skrivas ut åt gången.
tr_tr: Bir seferde yalnızca bir not yazdırılabilir.
zh_cn: 一次只能打印一个笔记。

source: Open
ca: Obre
cs_cz: Otevřít
da_dk: Åbn
de_de: Öffnen
es_es: Abrir
fa: بازکردن
fi_fi: Avaa
gl_es: Abrir
hr_hr: Otvori
hu_hu: Megnyitás
id_id: Buka
it_it: Apri
nl_nl: Openen
pt_pt: Abrir
ro_ro: Deschide
ru_ru: Открыть
sk_sk: Otvoriť
sv: Öppna
tr_tr: Aç
zh_cn: 打开

source: Open %s
ca: Obre %s
cs_cz: Otevřít %s
da_dk: Åbn %s
de_de: Öffne %s
es_es: Abrir %s
fa: بازکردن %s
fi_fi: Avaa %s
gl_es: Abrir %s
hr_hr: Otvori %s
hu_hu: %s megnyitása
id_id: Buka %s
it_it: Aprire %s
pt_pt: Abrir %s
ro_ro: Deschide %s
ru_ru: Открыть %s
sk_sk: Otvoriť %s
sv: Öppna %s
tr_tr: Aç %s
zh_cn: 打开 %s

source: Open in external editor
ca: Obre en editor extern
da_dk: Åbn i ekstern editor
de_de: In externem Editor öffnen
es_es: Abrir en un editor externo
fi_fi: Avaa ulkoisessa tekstieditorissa
gl_es: Abrir nun editor externo
hr_hr: Otvori u vanjskom uređivaču
hu_hu: Megnyitás külső szerkesztőben
id_id: Buka di penyunting eksternal
nl_nl: Openen in externe editor
ro_ro: Deschide într-un editor extern
ru_ru: Редактировать во внешнем редакторе
sk_sk: Otvoriť v externom editore
sv: Öppna i extern redigerare
tr_tr: Harici editörde aç
zh_cn: 在外部编辑器中打开

source: Open in new window
ca: Obre en una finestra nova
da_dk: Åbn i nyt vindue
de_de: In neuem Fenster öffnen
es_es: Abrir en una ventana nueva
fi_fi: Avaa uudessa ikkunassa
gl_es: Abrir nunha nova xanela
hr_hr: Otvori u novom prozoru
hu_hu: Megnyitás új ablakban
id_id: Buka di jendela baru
nl_nl: Openen in nieuw venster
ro_ro: Deschide într-o fereastră nouă
ru_ru: Редактировать в новом окне
sk_sk: Otvoriť v novom okne
sv: Öppna i nytt fönster
tr_tr: Yeni pencerede aç
zh_cn: 在新窗口打开

source: Open it
ca: Obre-ho
da_dk: Åbn den
de_de: Öffne es
es_es: Ábrela
fa: باز کن
fi_fi: Avaa se
gl_es: Ábrea
hr_hr: Otvori
hu_hu: Megnyitás
id_id: Buka yang dipilih
it_it: Aprilo
nl_nl: Open het
pt_pt: Abrir
ro_ro: Deschide-l
ru_ru: Откройте
sk_sk: Otvoriť s
sv: Öppna den
tr_tr: Aç
zh_cn: 打开它

source: Open log
ca: Obre el registre
da_dk: Åbn log
de_de: Öffne Bericht
es_es: Abrir registro
fi_fi: Avaa loki
gl_es: Abrir log
hr_hr: Otvori dnevnik
hu_hu: Napló megnyitása
id_id: Buka log
ro_ro: Deschide jurnal
ru_ru: Открыть %s
sk_sk: Otvoriť záznam
sv: Öppna logg
tr_tr: Logu aç
zh_cn: 打开日志

source: Open PDF viewer
ca: Obre el visor de PDF
cs_cz: Otevřít prohlížeč PDF
da_dk: Åbn PDF-viser
de_de: PDF-Betrachter öffnen
es_es: Abrir visor de PDF
fa: بازکردن مشاهده‌کننده PDF
fi_fi: Avaa PDF katseluohjelma
gl_es: Abrir visor de PDF
hr_hr: Otvori preglednik PDF datoteka
hu_hu: PDF-megjelenítő megnyitása
id_id: Buka penampil PDF
it_it: Apri visualizzatore PDF
nl_nl: Open de PDF weergave
pt_pt: Ativar visualizador de PDF
ro_ro: Deschide vizualizator PDF
ru_ru: Открыть программу просмотра PDF-файлов
sk_sk: Otvoriť prehliadač PDF
sv: Öppna PDF-visare
tr_tr: PDF görüntüleyiciyi aç
zh_cn: 打开 PDF 查看器

source: Open primary app instance...
ca: Obre la instància principal de l'aplicació...
da_dk: Åbn den primære app-instans...
de_de: Primäre App-Instanz öffnen…
es_es: Abre la instancia de la aplicación principal...
fi_fi: Avaa ensisijainen sovellusinstanssi...
gl_es: Abre a instancia da aplicación principal...
hr_hr: Otvori primarnu instancu programa …
hu_hu: Elsődleges alkalmazáspéldány megnyitása…
id_id: Buka instansi aplikasi utama…
ro_ro: Deschide instanța primară a aplicației...
ru_ru: Открыть основной экземпляр приложения...
sk_sk: Otvoriť primárnu inštanciu aplikácie...
sv: Öppna primär appinstans...
tr_tr: Birincil uygulama örneğini aç...
zh_cn: 打开主要应用实例……

source: Open profile directory
ca: Obre carpeta de perfil
cs_cz: Otevřít složku s profilem
da_dk: Åbn profilmappe
de_de: Profilverzeichnis öffnen
es_es: Abrir directorio de perfiles
fa: بازکردن مسیر حساب کاربری
fi_fi: Avaa profiilihakemisto
gl_es: Abrir cartafol de perfís
hr_hr: Otvori mapu profila
hu_hu: Profilkönyvtár megnyitása
id_id: Buka folder profil
it_it: Apri cartella modelli
nl_nl: Open profiel map
pt_pt: Abrir o diretório do perfil
ro_ro: Deschide dosarul profilului
ru_ru: Открыть директорию с настройками
sk_sk: Otvoriť priečinok profilu
sv: Öppna profilmapp
tr_tr: Profil dizinini aç
zh_cn: 打开配置档案目录

source: Open secondary app instance...
ca: Obre la instància secundària de l'aplicació...
da_dk: Åbn den sekundære app-instans...
de_de: Zweite App-Instanz öffnen…
es_es: Abra una instancia de aplicación secundaria...
fi_fi: Avaa toissijainen sovellusinstanssi...
gl_es: Abra unha instancia de aplicación secundaria...
hr_hr: Otvori sekundarnu instancu programa …
hu_hu: Másodlagos alkalmazáspéldány megnyitása…
id_id: Buka instansi aplikasi kedua…
ro_ro: Deschide instanța secundară a aplicației...
ru_ru: Открыть вторичный экземпляр приложения...
sk_sk: Otvoriť sekundárnu inštanciu aplikácie...
sv: Öppna sekundär appinstans...
tr_tr: İkincil uygulama örneğini aç...
zh_cn: 打开次要应用实例…

source: Open settings
ca: Obre la configuració
da_dk: Åbn indstillinger
de_de: Einstellungen öffnen
es_es: Abrir configuración
fi_fi: Avaa lisäasetukset
gl_es: Abrir configuración
hr_hr: Otvori postavke
hu_hu: Beállítások megnyitása
id_id: Buka pengaturan
nl_nl: Open instellingen
ro_ro: Deschide setări
ru_ru: Открыть настройки
sk_sk: Otvoriť nastavenia
sv: Öppna inställningar
tr_tr: Ayarları aç
zh_cn: 打开设置

source: Open Source
ca: Codi obert
es_es: Código abierto
fa: متن باز
fi_fi: Avoin lähdekoodi
gl_es: Código aberto
hr_hr: Otvoreni kod
hu_hu: Forrás megnyitása
id_id: Sumber terbuka
it_it: Codice Sorgente disponibile
nl_nl: Open Bron
pt_pt: Código-Fonte
ro_ro: Deschide sursa
ru_ru: Открыть источник
sk_sk: Otvoriť zdroj
sv: Öppna källa
tr_tr: Açık Kaynak
zh_cn: 开源

source: Open Sync Wizard...
ca: Obre l'assistent de sincronització...
cs_cz: Otevřete Průvodce synchronizací...
da_dk: Open Synk-hjælper...
de_de: Sync-Assistent öffnen...
es_es: Abrir el asistente de sincronización...
fa: بازکردن راهنمای همگام‌سازی...
fi_fi: Avaa ohjattu synkronointitoiminto.
gl_es: Abrir asistente de sincronización...
hr_hr: Otvori programčić za sinkronizaciju …
hu_hu: Szinkronizálási segéd megnyitása…
id_id: Buka Pemandu Penyelarasan…
it_it: Apri la procedura guidata di sincronizzazione...
pt_pt: Abrir Assistente de Sincronização...
ro_ro: Deschide ghidul de sincronizare…
ru_ru: Открыть мастер синхронизации...
sk_sk: Otvoriť Sprievodcu synchronizáciou...
sv: Öppna synkroniseringsguiden...
tr_tr: Senkronizasyon Sihirbazını Aç…
zh_cn: 打开同步向导……

source: Open-source licences
ca: Llicències de codi obert
es_es: Licencias de código abierto
fi_fi: Avoimenlähdekoodin lisenssit
hu_hu: Nyílt forráskódú licencek
id_id: Lisensi sumber terbuka
sv: Öppen källkodslicenser
tr_tr: Açık kaynaklı lisanslar

source: Open...
ca: Obre...
cs_cz: Otevřít...
da_dk: Åbn...
de_de: Öffnen...
es_es: Abrir...
fa: باز کردن...
fi_fi: Avaa...
gl_es: Abrir…
hr_hr: Otvori …
hu_hu: Megnyitás…
id_id: Buka...
it_it: Apri...
nl_nl: Openen...
pt_pt: Abrir...
ro_ro: Deschide...
ru_ru: Открыть...
sk_sk: Otvoriť...
sv: Öppna...
tr_tr: Aç...
zh_cn: 打开……

source: Opening section %s
ca: S'està obrint la secció %s
da_dk: Åbner sektion %s
de_de: Öffne Abschnitt %s
es_es: Apertura de la sección %s
fa: بازکردن بخش در %s
fi_fi: Avataan osio %s
gl_es: Apertura da sección %s
hr_hr: Uvodni odjeljak %s
hu_hu: A(z) %s szakasz megnyitása
id_id: Membuka bagian %s
it_it: Apertura sezione %s
nl_nl: Sectie %s wordt geopend
pt_pt: A abrir a secção %s
ro_ro: Se deschide secțiunea %s
ru_ru: Открытие раздела %s
sk_sk: Otváranie sekcie %s
sv: Öppnar avsnitt %s
tr_tr: Şu bölüm açılıyor: %s
zh_cn: 正在打开节 %s

source: Opens dropdown
ca: Obre el menú desplegable
da_dk: Åbner rulleliste
de_de: Auswahlliste öffnen
es_es: Abre el menú desplegable
fi_fi: Avaa pudotusvalikko
gl_es: Abre o menú despregable
hr_hr: Otvara padajući izbornik
hu_hu: Lenyíló menü megnyitása
id_id: Buka senarai
ro_ro: Deschide caseta de derulare
ru_ru: Открыть выпадающий список
sk_sk: Otvorí rozbaľovaciu ponuku
sv: Öppnar rullgardinsmenyn
tr_tr: Açılır menüyü açar
zh_cn: 打开下拉列表

source: Opens note
ca: Obre la nota
da_dk: Åbner note
de_de: Öffnet die Notiz
es_es: Abre la nota
fi_fi: Avaa muistio
gl_es: Abre a nota
hr_hr: Otvara bilješku
hu_hu: Jegyzet megnyitása
id_id: Buka catatan
nl_nl: Notitie wordt geopend
ro_ro: Deschide notița
ru_ru: Открыть заметку
sk_sk: Otvorí poznámku
sv: Öppnar anteckning
tr_tr: Notu açar
zh_cn: 打开笔记

source: Opens notebook
ca: Obre la llibreta
da_dk: Åbner notesbog
de_de: Öffnet das Notizbuch
es_es: Abre la libreta
fi_fi: Avaa muistiinpano
gl_es: Abre o caderno
hr_hr: Otvara bilježnicu
hu_hu: Jegyzetfüzet megnyitása
id_id: Buka buku catatan
nl_nl: Notitieboek wordt geopend
ro_ro: Deschide un caiet de notițe
ru_ru: Открыть блокнот
sk_sk: Otvorí zápisník
sv: Öppnar anteckningsboken
tr_tr: Not defterini açar
zh_cn: 打开笔记本

source: Operation cancelled
ca: L'operació s'ha cancel·lat
cs_cz: Operace zrušena
da_dk: Udførelse annulleret
de_de: Vorgang abgebrochen
es_es: Operación cancelada
fa: عملیات لغو شد
fi_fi: Toiminto peruutettu
gl_es: Operación cancelada
hr_hr: Operacija je prekinuta
hu_hu: Művelet megszakítva
id_id: Kegiatan dibatalkan
it_it: Operazione annullata
nl_nl: Actie geannuleerd
pt_pt: Operação cancelada
ro_ro: Operațiunea a fost amânată
ru_ru: Операция отменена
sk_sk: Operácia zrušená
sv: Operation avbruten
tr_tr: İşlem iptal edildi
zh_cn: 操作已取消

source: Options
ca: Opcions
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Optionen
es_es: Opciones
fa: گزینه ها
fi_fi: Asetukset
gl_es: Opcións
hr_hr: Opcije
hu_hu: Beállítások
id_id: Pilihan
it_it: Opzioni
nl_nl: Opties
pt_pt: Opções
ro_ro: Opțiuni
ru_ru: Параметры
sk_sk: Možnosti
sv: Inställningar
tr_tr: Seçenekler
zh_cn: 选项

source: Options that should be used whenever rendering ABC code. It must be a JSON5 object. The full list of options is available at: %s
ca: Opcions que s'han d'utilitzar quan es renderitzi codi ABC. Ha de ser un objecte JSON5. La llista completa d'opcions està disponible a: %s
es_es: Opciones que deben utilizarse siempre que se renderice código ABC. Debe ser un objeto JSON5. La lista completa de opciones está disponible en: %s
hu_hu: Az ABC-kód megjelenítésekor használandó beállítások. Egy JSON5 objektumnak kell lennie. A beállítások teljes listája itt érhető el: %s
id_id: Pilihan yang sebaiknya digunakan ketika menampilkan kode ABC. Harus merupakan obyek JSON5. Daftar lengkap dari pilihan tersedia di: %s
sv: Alternativ som bör användas vid rendering av ABC-kod. Det måste vara ett JSON5-objekt. Den fullständiga listan över alternativ finns på: %s
tr_tr: ABC kodu her işlendiğinde kullanılacak seçenekler. Bir JSON5 nesnesi olmalıdır. Seçeneklerin tam listesi şu adreste mevcuttur: %s

source: Ordered list
ca: Llista ordenada
cs_cz: Seznam objednávek
da_dk: Sorteret liste
de_de: Geordnete Liste
es_es: Lista ordenada
fa: لیست مرتب شده
fi_fi: Järjestetty luettelo
gl_es: Lista ordeada
hr_hr: Poredan popis
hu_hu: Számozott lista
id_id: Daftar berurutan
it_it: Lista ordinata
nl_nl: Geordende lijst
pt_pt: Lista ordenada
ro_ro: Listă ordonată
ru_ru: Упорядоченный список
sk_sk: Usporiadaný zoznam
sv: Numrerad lista
tr_tr: Dizilmiş liste
zh_cn: 有序列表

source: Other
ca: Altres
de_de: Andere
es_es: Otro
fi_fi: Muut
hr_hr: Drugo
hu_hu: Egyéb
id_id: Lainnya
nl_nl: Ander
ro_ro: Alta
sv: Annat
tr_tr: Diğer
zh_cn: 其它

source: Other applications...
ca: Altres aplicacions.
cs_cz: Další aplikace...
da_dk: Andre applikationer...
de_de: Andere Anwendungen...
es_es: Otras aplicaciones...
fa: دیگر برنامه‌ها...
fi_fi: Muut sovellukset...
gl_es: Outras aplicacións...
hr_hr: Drugi programi …
hu_hu: További alkalmazások…
id_id: Aplikasi lain...
it_it: Altre applicazioni...
nl_nl: Overige applicaties...
pt_pt: Outras aplicações...
ro_ro: Alte aplicații…
ru_ru: Другие приложения...
sk_sk: Iné aplikácie...
sv: Andra program...
tr_tr: Diğer uygulamalar...
zh_cn: 其他应用……

source: Output format: %s
ca: Format destí: %s
cs_cz: Výstupní formát: %s
de_de: Ausgabeformat: %s
es_es: Formato de destino: %s
fa: فرمت خروجی: %s
fi_fi: Esitysmuoto: %s
gl_es: Formato de destino: %s
hr_hr: Format rezultata: %s
hu_hu: Kimeneti formátum: %s
id_id: Format keluaran: %s
it_it: Formato di esportazione: %s
nl_nl: Uitvoerformaat: %s
pt_pt: Formato da saída: %s
ro_ro: Formatul sursei: %s
ru_ru: Выходной формат: %s
sk_sk: Výstupný formát: %s
sv: Utmatningsformat: %s
tr_tr: Çıktı biçimi: %s
zh_cn: 导出格式：%s

source: Page orientation for PDF export
ca: Orientació de la pàgina per exportació a PDF
cs_cz: Orientace stránky pro PDF export
da_dk: Sideretning for PDF eksport
de_de: Seitenausrichtung für den PDF-Export
es_es: Orientación de la página al exportar como PDF
fa: جهت صفحه برای صدور PDF
fi_fi: Sivun suunta PDF vientiä varten
gl_es: Orientación da páxina ao exportar como PDF
hr_hr: Položaj stranice za izvoz u PDF
hu_hu: Oldal tájolása a PDF-fájlba való exportáláshoz
id_id: Orientasi halaman untuk ekspor PDF
it_it: Orientamento pagina per l'esportazione in PDF
nl_nl: Pagina-oriëntatie voor PDF-export
pt_pt: Orientação da página para exportação de PDF
ro_ro: Orientarea paginii pentru export PDF
ru_ru: Ориентация страницы при экспорте в PDF
sk_sk: Orientácia strany pre export do PDF
sv: Sidorientering för export till PDF
tr_tr: PDF dışa aktarımı için sayfa yönü
zh_cn: PDF 导出的页面方向

source: Page size for PDF export
ca: Mida de la pàgina per exportació a PDF
cs_cz: Velikost stránky pro PDF export
da_dk: Sidestørrelse for PDF eksport
de_de: Seitengröße für den PDF-Export
es_es: Tamaño de página al exportar como PDF
fa: اندازه صفحه برای صدور PDF
fi_fi: PDF viennin sivukoko
gl_es: Tamaño de páxina ao exportar como PDF
hr_hr: Veličina stranice za izvoz u PDF
hu_hu: Oldal méretezése a PDF-fájlba való exportáláshoz
id_id: Ukuran halaman untuk ekspor PDF
it_it: Dimensione pagina per l'esportazione in PDF
nl_nl: Paginaformaat voor PDF-export
pt_pt: Tamanho da página para exportação PDF
ro_ro: Dimensiunea paginii pentru exportul PDF
ru_ru: Размер страницы при экспорте в PDF
sk_sk: Veľkosť strany pre export do PDF
sv: Sidstorlek för export till PDF
tr_tr: PDF dışa aktarımı için sayfa boyutu
zh_cn: PDF 导出时的页面规格

source: Panel "%s" is visible
ca: El panell "%s" és visible
da_dk: Panel "%s" er synlig
de_de: Feld „%s“ ist sichtbar
es_es: El panel "%s" está visible
fi_fi: Paneeli %s on näkyvissä
gl_es: O panel "%s" está visible
hr_hr: Ploča „%s” je vidljiva
hu_hu: A(z) %s panel látható
id_id: Panel “%s” terlihat
ro_ro: Panoul „%s” este vizibil
ru_ru: Панель "%s" отображается
sk_sk: Panel „%s“ je viditeľný
sv: Panelen "%s" är synlig
tr_tr: "%s" paneli görünür
zh_cn: 面板“%s”是可见的

source: Panel %s is hidden
ca: El panell %s està ocult
da_dk: Panel %s er skjult
de_de: %s-Feld ist versteckt
es_es: El panel %s está oculto
fi_fi: Paneeli %s on piilotettu
gl_es: O panel %s está oculto
hr_hr: Ploča „%s” je skrivena
hu_hu: A(z) %s panel el van rejtve
id_id: Panel “%s” disembunyikan
ro_ro: Panoul „%s” este ascuns
ru_ru: Панель %s скрыта
sk_sk: Panel „%s“ je skrytý
sv: Panelen %s är dold
tr_tr: "%s" paneli gizli
zh_cn: 面板“%s”是隐藏的

source: Password
ca: Contrasenya
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
es_es: Contraseña
fa: گذرواژه
fi_fi: Salasana
gl_es: Contrasinal
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Kata sandi
nl_nl: Wachtwoord
pt_pt: Palavra-passe
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sv: Lösenord
tr_tr: Şifre
zh_cn: 密码
