Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Have you authorised the application login in the above URL?
ca: Heu autoritzat l'inici de sessió de l'aplicació a l'URL anterior?
da_dk: Har du godkendt login til applikationen i ovenstående URL?
de_de: Hast du den Anwendungs-Login über die oben stehende URL autorisiert?
es_es: ¿Ha autorizado el inicio de sesión de la aplicación en la URL anterior?
fa: آیا ورود برنامه را در URL بالا مجاز کرده اید؟
fi_fi: Oletko valtuuttanut sovelluksen kirjautumisen yllä olevassa URL-osoitteessa?
gl_es: Autorizou o inicio de sesión da aplicación na URL anterior?
hr_hr: Jesi li autorizirao/la prijavu program u gore navedenom URL-u?
hu_hu: Engedélyezi az alkalmazás bejelentkezését a fenti webcímen?
id_id: Sudahkah Anda memberikan izin masuk aplikasi dari URL di atas?
it_it: Hai autorizzato l'accesso nell'URL sopra?
nl_nl: Heb je de applicatie login in de bovenstaande URL geauthenticeerd?
pt_pt: Deu autorização ao login de aplicação no URL acima?
ro_ro: Ai autorizat autentificarea aplicației în URL-ul de mai sus?
ru_ru: Вы авторизировались в приложении по указанному выше URL?
sk_sk: Povolili ste prihlásenie aplikácie vo vyššie uvedenej URL adrese?
sv: Har du godkänt inloggningen för programmet i ovanstående URL?
tr_tr: Uygulamanın giriş yapması için yukarıdaki URL'i kullanıp izin verdiniz mi?
zh_cn: 您是否已授权应用程序在上述 URL 中登录？

source: Header %d
ca: Capçalera %d
cs_cz: Záhlaví %d
da_dk: Overskrift %d
de_de: Kopfzeile %d
es_es: Encabezado %d
fa: سرصفحه %d
fi_fi: Otsikko %d
gl_es: Encabezado %d
hr_hr: Zaglavlje %d
hu_hu: %d fejléc
id_id: Tajuk %d
it_it: Intestazione %d
nl_nl: Kop %d
pt_pt: Cabeçalho %d
ro_ro: Antet %d
ru_ru: Заголовок %d
sk_sk: Hlavička %d
sv: Rubrik %d
tr_tr: Başlık %d
zh_cn: 标头 %d

source: Heading
ca: Capçalera
cs_cz: Nadpis
da_dk: Overskrift
de_de: Überschrift
es_es: Encabezado
fa: سرفصل
fi_fi: Otsikko
gl_es: Encabezado
hr_hr: Naslov
hu_hu: Cím
id_id: Tajuk
it_it: Intestazione
nl_nl: Kop
pt_pt: Cabeçalho
ro_ro: Titlu
ru_ru: Заголовок
sk_sk: Nadpis
sv: Rubrik
tr_tr: Başlık
zh_cn: 标题

source: Help
ca: Ajuda
cs_cz: Nápověda
da_dk: Hjælp
de_de: Hilfe
es_es: Ayuda
fa: کمک
fi_fi: Apua
gl_es: Axuda
hr_hr: Pomoć
hu_hu: Súgó
id_id: Bantuan
it_it: Aiuto
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Помощь
sk_sk: Pomoc
sv: Hjälp
tr_tr: Yardım
zh_cn: 帮助

source: Here's what we do to make plugins safer:
ca: Això és el que fem per fer que els connectors siguin més segurs:
da_dk: Her er, hvad vi gør for at gøre plugins mere sikre:
de_de: Was wir tun, um die Erweiterungen sicherer zu gestalten:
es_es: Esto es lo que hacemos para que los plugins sean más seguros:
fa: کاری که ما برای ایمن‌تر کردن افزونه‌ها انجام می‌دهیم در اینجا آمده است:
fi_fi: Näin teemme lisäosista turvallisempia:
gl_es: Isto é o que facemos para que os plugins sexan mais seguros:
hr_hr: Evo što radimo kako bismo dodatke učinili sigurnijima:
hu_hu: A következőket tesszük, hogy biztonságosabbá tegyük a bővítményeket:
id_id: Berikut adalah yang kami lakukan untuk membuat plugin lebih aman:
it_it: Ecco come rendiamo i plugin più sicuri:
nl_nl: Dit is wat we doen om plug-ins veiliger te maken:
pt_pt: Eis o que fazemos para tornar os plugins mais seguros:
ro_ro: Uite ceea ce facem pentru a face plugin-urile mai sigure:
ru_ru: Вот что мы делаем, чтобы сделать плагины более безопасными:
sk_sk: Tu sa dozviete, čo robíme, aby boli doplnky bezpečnejšie:
sv: Så här gör vi för att göra insticksmoduler säkrare:
tr_tr: Eklentileri daha güvenli kılmak için bunları yapıyoruz:
zh_cn: 以下是我们为使插件更安全而采取的措施：

source: Hermes enabled: %d
ca: Hermes activat: %d
da_dk: Hermes aktiveret: %d
de_de: Hermes aktiviert: %d
es_es: Hermes activado: %d
fa: Hermes فعال شده: %d
fi_fi: Hermes käytössä: %d
gl_es: Hermes activado: %d
hr_hr: Hermes aktiviran: %d
hu_hu: Hermes engedélyezve: %d
id_id: Hermes dinyalakan: %d
it_it: Hermes attivato: %d
nl_nl: Hermes ingeschakeld: %d
pt_pt: Hermes ativado: %d
ro_ro: Hermes activat: %d
ru_ru: Hermes включен: %d
sk_sk: Hermes povolené: %d
sv: Hermes aktiverad: %d
tr_tr: Hermes aktif edildi: %d
zh_cn: 已启用 Hermes：%d

source: Hide %s
ca: Amaga %s
cs_cz: Schovat %s
da_dk: Skjul %s
de_de: %s ausblenden
es_es: Ocultar %s
fa: پنهان‌سازی %s
fi_fi: Piilota %s
gl_es: Ocultar %s
hr_hr: Sakrij %s
hu_hu: %s elrejtése
id_id: Sembunyikan %s
it_it: Nascondi %s
nl_nl: %s verbergen
pt_pt: Ocultar %s
ro_ro: Ascunde %s
ru_ru: Скрыть %s
sk_sk: Skryť %s
sv: Dölj %s
tr_tr: Şunu Gizle: %s
zh_cn: 隐藏 %s

source: Hide advanced
ca: Amaga la cerca avançada
cs_cz: Skrýt pokročilé
da_dk: Skjul avancerede
de_de: Erweitertes ausblenden
es_es: Ocultar avanzadas
fa: پنهان‌سازی پیشرفته
fi_fi: Piilota edistyneet
gl_es: Ocultar avanzadas
hr_hr: Sakrij napredne
hu_hu: Speciális elrejtése
id_id: Sembunyikan yang lebih lanjut
it_it: Nascondi avanzato
nl_nl: Geavanceerd verbergen
pt_pt: Ocultar avançado
ro_ro: Ascunde avansat
ru_ru: Скрыть расширенные
sk_sk: Skryť pokročilé
sv: Dölj avancerade
tr_tr: Gelişmiş'leri gizle
zh_cn: 隐藏高级的

source: Hide disabled
ca: Amaga allò deshabilitat
cs_cz: Skrýt vypnuté
da_dk: Skjul deaktiverede
de_de: Deaktiviertes ausblenden
es_es: Ocultar desactivadas
fa: پنهان‌سازی غیرفعال است
fi_fi: Piilota käytöstä poistetut
gl_es: Ocultar deshabilitadas
hr_hr: Sakrij deaktivirane
hu_hu: Letiltott elrejtése
id_id: Sembunyikan yang dimatikan
it_it: Nascondi disabilitato
nl_nl: Verberg uitgeschakeld
pt_pt: Ocultar desativados
ro_ro: Ascunde dezactivat
ru_ru: Скрыть отключенных
sk_sk: Skryť zakázané
sv: Dölj inaktiverade
tr_tr: İptal edilmişleri gizle
zh_cn: 隐藏禁用的

source: Hide disabled keys
ca: Amaga les claus deshabilitades
cs_cz: Skrýt vypnuté klávesy
da_dk: Skjul deaktiverede nøgler
de_de: Deaktivierte Schlüssel ausblenden
es_es: Ocultar teclas deshabilitadas
fa: پنهان‌سازی کلیدها غیرفعال است
fi_fi: Piilota käytöstä poistetut avaimet
gl_es: Ocultar teclas deshabilitadas
hr_hr: Sakrij deaktivirane ključeve
hu_hu: Letiltott billentyűk elrejtése
id_id: Sembunyikan kunci yang dimatikan
it_it: Nascondi i tasti disabilitati
nl_nl: Verberg uitgeschakelde sleutels
pt_pt: Ocultar chaves desativadas
ro_ro: Ascunde cheile dezactivate
ru_ru: Скрыть отключенные ключи
sk_sk: Skryť zakázané kľúče
sv: Dölj inaktiverade nycklar
tr_tr: İnaktif anahtarları gizle
zh_cn: 隐藏禁用的密钥

source: Hide Joplin
ca: Amaga el Joplin
cs_cz: Skrýt Joplin
da_dk: Skjul Joplin
de_de: Joplin ausblenden
es_es: Ocultar Joplin
fa: پنهان‌سازی joplin
fi_fi: Piilota Joplin
gl_es: Ocultar Joplin
hr_hr: Sakrij Joplin
hu_hu: Joplin elrejtése
id_id: Sembunyikan Joplin
it_it: Nascondi Joplin
nl_nl: Joplin verbergen
pt_pt: Esconder o Joplin
ro_ro: Ascunde Joplin
ru_ru: Скрыть Joplin
sk_sk: Skryť Joplin
sv: Dölj Joplin
tr_tr: Joplin'i Gizle
zh_cn: 隐藏 Joplin

source: Hide keyboard
ca: Amaga el teclat
cs_cz: Skrytí klávesnice
da_dk: Skjul tastatur
de_de: Tastatur verstecken
es_es: Ocultar teclado
fa: پنهان‌سازی صفحه‌کلید
fi_fi: Piilota näppäimistö
gl_es: Ocultar teclado
hr_hr: Sakrij tipkovnicu
hu_hu: Billentyűzet elrejtése
id_id: Sembunyikan papan ketik
it_it: Nascondi tastiera
nl_nl: Toetsenbord verbergen
pt_pt: Ocultar teclado
ro_ro: Ascunde tastatura
ru_ru: Скрыть клавиатуру
sk_sk: Skryť klávesnicu
sv: Dölj tangentbord
tr_tr: Klavyeyi gizle
zh_cn: 隐藏键盘

source: Hide password
ca: Amaga la contrasenya
da_dk: Skjul adgangskode
de_de: Passwort verstecken
es_es: Ocultar la contraseña
fi_fi: Piilota salasana
gl_es: Ocultar contrasinal
hr_hr: Sakrij lozinku
hu_hu: Jelszó elrejtése
id_id: Sembunyikan kata sandi
nl_nl: Wachtwoord verbergen
ro_ro: Ascunde parola
ru_ru: Скрыть пароль
sk_sk: Skryť heslo
sv: Dölj lösenord
tr_tr: Parolayo gizle
zh_cn: 隐藏密码

source: Hides warning
ca: Amaga l'avís
da_dk: Skjuler advarsel
de_de: Warnung verstecken
es_es: Oculta la advertencia
fi_fi: Piilottaa varoituksen
hr_hr: Skriva upozorenje
hu_hu: Figyelmeztetések elrejtése
id_id: Sembunyikan peringatan
nl_nl: Waarschuwing verbergen
ro_ro: Ascunde atenționarea
ru_ru: Предупреждение
sk_sk: Skryje upozornenie
sv: Döljer varning
tr_tr: Uyarıları gizler
zh_cn: 隐藏警告

source: Highlight
ca: Ressalta
cs_cz: Zvýraznění
da_dk: Fremhæv
de_de: Hervorheben
es_es: Resaltado
fa: برجسته
fi_fi: Korosta
gl_es: Resaltado
hr_hr: Istaknuto
hu_hu: Kiemelés
id_id: Sorotan
it_it: Evidenzia
nl_nl: Arceren
pt_pt: Destaque
ro_ro: Evidențiază
ru_ru: Выделение
sk_sk: Zvýrazniť
sv: Markera
tr_tr: Vurgula
zh_cn: 高亮

source: Home
ca: Inici
cs_cz: Domů
da_dk: Hjem
de_de: Startseite
es_es: Inicio
fa: خانه
fi_fi: Koti
gl_es: Inicio
hr_hr: Početak
hu_hu: Kezdőlap
id_id: Beranda
nl_nl: Begin
pt_pt: Página inicial
ro_ro: Acasă
ru_ru: Дом
sk_sk: Domov
sv: Hem
tr_tr: Ana sayfa
zh_cn: 主页

source: Horizontal Rule
ca: Línia horitzontal
cs_cz: Horizontální čára
da_dk: Vandret linje
de_de: Horizontale Linie
es_es: Regla Horizontal
fa: خط افقی
fi_fi: Vaakaviiva
gl_es: Regra Horizontal
hr_hr: Vodoravna crta
hu_hu: Vízszintes elválasztó vonal
id_id: Garis Mendatar
it_it: Riga orizzontale
nl_nl: Horizontale regel
pt_pt: Régua Horizontal
ro_ro: Linie orizontală
ru_ru: Горизонтальный разделитель
sk_sk: Horizontálne pravidlo
sv: Horisontell linje
tr_tr: Yatay kural
zh_cn: 水平分割线

source: HTML Directory
ca: Directori HTML
cs_cz: HTML adresář
da_dk: HTML Indeks
de_de: HTML-Verzeichnis
es_es: Directorio HTML
fa: مسیر پوشه HTML
fi_fi: HTML hakemisto
gl_es: Directorio HTML
hr_hr: HTML mapa
hu_hu: HTML-könyvtár
id_id: Folder HTML
it_it: Cartella HTML
nl_nl: HTML-map
pt_pt: Diretório HTML
ro_ro: Dosar HTML
ru_ru: HTML каталог
sk_sk: HTML priečinok
sv: HTML-mapp
tr_tr: HTML Dizini
zh_cn: HTML 目录

source: HTML document
ca: document HTML
da_dk: HTML-dokument
de_de: HTML-Dokument
es_es: Documento HTML
fa: سند HTML
fi_fi: HTML-dokumentti
gl_es: Documento HTML
hr_hr: HTML dokument
hu_hu: HTML-dokumentum
id_id: Dokumen HTML
it_it: Documento HTML
pt_pt: Documento HTML
ro_ro: Document HTML
ru_ru: HTML документ
sk_sk: HTML dokument
sv: HTML-dokument
tr_tr: HTML dökümanı
zh_cn: HTML 文档

source: HTML File
ca: Fitxer HTML
cs_cz: HTML soubor
da_dk: HTML fil
de_de: HTML-Datei
es_es: Archivo HTML
fa: فایل HTML
fi_fi: HTML tiedosto
gl_es: Ficheiro HTML
hr_hr: HTML datoteka
hu_hu: HTML-fájl
id_id: Berkas HTML
it_it: File HTML
nl_nl: HTML-bestand
pt_pt: Ficheiro HTML
ro_ro: Fișier HTML
ru_ru: HTML файл
sk_sk: Súbor HTML
sv: HTML-fil
tr_tr: HTML Dosyası
zh_cn: HTML 文件

source: Hyperlink
ca: Enllaç
cs_cz: Odkaz
es_es: Hipervínculo
fa: پیوند برجسته
fi_fi: Hyperlinkki
gl_es: Hipervínculo
hr_hr: Poveznica
hu_hu: Hiperhivatkozás
id_id: Tautan
it_it: Collegamento ipertestuale
pt_pt: Hiperligação
ru_ru: Гиперссылка
sk_sk: Hypertextový odkaz
sv: Hyperlänk
tr_tr: Köprü link
zh_cn: 超链接

source: Icon
ca: Icona
cs_cz: Ikona
da_dk: Ikon
es_es: Icono
fa: آیکون
fi_fi: Kuvake
gl_es: Icono
hr_hr: Ikona
hu_hu: Ikon
id_id: Ikon
it_it: Icona
nl_nl: Icoon
pt_pt: Ícones
ro_ro: Pictogramă
ru_ru: Иконка
sk_sk: Ikona
sv: Ikon
tr_tr: İkon
zh_cn: 图标

source: ID
fa: شناسه
hu_hu: Azonosító
tr_tr: Kimlik

source: Idle
ca: Ociós
cs_cz: Nečinný
da_dk: Ledig
de_de: Wartend
es_es: Inactivo
fa: بیکار
fi_fi: Käyttämättömänä
gl_es: Inactivo
hr_hr: Bez aktivnosti
hu_hu: Tétlen
id_id: Menganggur
it_it: Inattivo
nl_nl: Inactief
pt_pt: Ocioso
ro_ro: Inactiv
ru_ru: Простой
sk_sk: Nečinné
sv: Inaktiv
tr_tr: Boşta
zh_cn: 空闲

source: If an image attachment is on its own line and followed by a blank line, it will be rendered just below its Markdown source.
ca: Si un adjunt d'imatge està en la seva pròpia línia i seguit d'una línia en blanc, es mostrarà just a sota de la seva font Markdown.
da_dk: Hvis en billedvedhæftning står på sin egen linje og efterfølges af en tom linje, vil den blive gengivet lige under Markdown-kilden.
de_de: Wenn ein Bildanhang in einer eigenen Zeile steht und von einer Leerzeile gefolgt wird, wird er direkt unterhalb seiner Markdown-Quelle dargestellt.
es_es: Si un archivo adjunto de imagen está en su propia línea y seguido de una línea en blanco, se renderizará justo debajo de su fuente Markdown.
hr_hr: Ako se privitak slike nalazi u zasebnom retku, i nakon nje slijedi prazan redak, prikazat će se odmah ispod Markdown izvora.
hu_hu: Ha egy képmelléklet a saját sorában található, és egy üres sor követi, akkor a Markdown forrása alatt fog megjelenni.
id_id: Jika sebuah lampiran foto berada pada barisnya sendiri dan diikuti oleh sebuah baris kosong, lampiran tersebut akan ditampilkan tepat di bawah sumber Markdownnya.
ro_ro: Dacă un atașament imagine este pe linia proprie și urmat de o linie goală, va fi redat imediat sub sursa lui Markdown.
ru_ru: Если прикрепленное изображение находится на отдельной строке и за ним следует пустая строка, оно будет отображено сразу под его исходным кодом Markdown.
sk_sk: Ak je príloha obrázku na samostatnom riadku a za ňou nasleduje prázdny riadok, bude zobrazená tesne pod zdrojom Markdown.
sv: Om en bildbilaga är på en egen rad och följs av en tom rad kommer den att återges precis under sin Markdown-källa.
tr_tr: Bir resim eki kendi satırındaysa ve ardından boş bir satır geliyorsa, Markdown kaynağının hemen altında görüntülenecektir.
zh_cn: 如果图像附件单独占一行，且后面紧跟一个空行，它会被渲染在其 Markdown 源文本的正下方。

source: If you have already authorised, please wait for the application to sync to Joplin Cloud.
ca: Si ja heu autoritzat, espereu que l'aplicació es sincronitzi amb Joplin Cloud.
da_dk: Hvis du allerede har godkendt, skal du vente på, at applikationen synkroniseres med Joplin Cloud.
de_de: Wenn du bereits autorisiert bist, warte bitte bis sich die Anwendung mit Joplin Cloud synchronisiert hat.
es_es: Si ya lo ha autorizado, espere a que la aplicación se sincronice con Joplin Cloud.
fa: اگر قبلاً احراز هویت شده‌اید، لطفاً منتظر بمانید تا برنامه با سرویس ابری Joplin همگام شود.
gl_es: Se xa o autorizou, agarde a que a aplicación se sincronice con Joplin Cloud.
hr_hr: Ako si već autorizirao/la, pričekaj da se program sinkronizira s Joplin Cloud.
hu_hu: Ha már engedélyezte, várja meg, amíg az alkalmazás szinkronizálódik a Joplin Clouddal.
id_id: Jika Anda telah memberi izin, silakan tunggu aplikasi menyelaraskan ke Joplin Cloud.
it_it: Se hai già concesso l'autorizzazione, aspetta che l'app si sincronizzi con Joplin Cloud.
pt_pt: Se já autorizou, espere por favor que a aplicação sincronize com o Joplin Cloud.
ro_ro: Dacă ai autorizat deja, te rog așteaptă ca aplicația să se sincronizeze cu Joplin Cloud.
ru_ru: Если вы уже авторизовались, пожалуйста, подождите, пока приложение синхронизируется с Joplin Cloud.
sk_sk: Ak ste už overili, počkajte, kým sa aplikácia zosynchronizuje s Joplin Cloud.
sv: Om du redan har auktoriserat, vänta tills programmet synkroniseras med Joplin Cloud.
tr_tr: Eğer hali hazırda giriş yaptıysanız, lütfen uygulamanın Joplin Cloud ile senkronizasyonu için kısa bir süre bekleyin.
zh_cn: 如果您已授权，请等待应用程序同步到 Joplin 云。

source: Ignore
ca: Ignora
cs_cz: Ignorovat
da_dk: Ignorér
de_de: Ignorieren
es_es: Ignorar
fa: نادیده‌گرفتن
fi_fi: Ohita
gl_es: Ignorar
hr_hr: Zanemari
hu_hu: Mellőzés
id_id: Abaikan
it_it: Ignora
nl_nl: Negeren
pt_pt: Ignorar
ro_ro: Ignoră
ru_ru: Игнорировать
sk_sk: Ignorovať
sv: Ignorera
tr_tr: Vazgeç
zh_cn: 忽略

source: Ignore TLS certificate errors
ca: Ignora els errors de certificat TLS
cs_cz: Ignorovat chyby TLS
da_dk: Ignorer TLS certifikat-fejl
de_de: TLS-Zertifikatfehler ignorieren
es_es: Ignorar errores en certificados TLS
fa: نادیده‌گرفتن خطاهای گواهی‌نامه TLS
fi_fi: Ohita TLS varmenteen virheet
gl_es: Ignorar erros en certificados TLS
hr_hr: Zanemari greške TLS certifikata
hu_hu: TLS-tanúsítvány hibáinak mellőzése
id_id: Abaikan galat sertifikat TLS
it_it: Ignora gli errori del certificato TLS
nl_nl: TLS-certificaatfouten negeren
pt_pt: Ignorar erros de certificados TLS
ro_ro: Ignoră erorile de certificat TLS
ru_ru: Игнорировать ошибки сертификата TLS
sk_sk: Ignorovať chyby certifikátu TLS
sv: Ignorera TLS-certifikatfel
tr_tr: TLS sertifikası hatalarını yoksay
zh_cn: 忽略 TLS 证书错误

source: Ignored items that cannot be synchronised
ca: Elements ignorats que no es poden sincronitzar
da_dk: Ignorerede elementer, der ikke kan synkroniseres
de_de: Ignorierte Elemente, die nicht synchronisiert werden können
es_es: Elementos ignorados que no se pueden sincronizar
fa: موارد نادیده گرفته شده که نمی توانند همگام شوند
fi_fi: Ohitetut kohteet, joita ei voi synkronoida
gl_es: Elementos ignorados que non se poden sincronizar
hr_hr: Zanemareni elemenati koje se ne mogu sinkronizirati
hu_hu: Mellőzött, nem szinkronizálható elemek
id_id: Benda-benda terabaikan yang tidak dapat diselaraskan
it_it: Elementi ignorati che non possono essere sincronizzati
pt_pt: Itens ignorados que não podem ser sincronizados
ro_ro: Elemente ignorate care nu pot fi sincronizate
ru_ru: Игнорируемые элементы, которые не должны быть синхронизированы
sk_sk: Ignorovať položky, ktoré nie je možné synchronizovať
sv: Ignorerade objekt som inte kan synkroniseras
tr_tr: Yoksayılmış ve sekntron edilmeyen öğeler
zh_cn: 无法同步的已忽略条目

source: Images
ca: Imatges
cs_cz: Obrázky
da_dk: Billeder
de_de: Bilder
es_es: Imágenes
fa: تصاویر
fi_fi: Kuvat
gl_es: Imaxes
hr_hr: Slike
hu_hu: Képek
id_id: Gambar
it_it: Immagini
nl_nl: Afbeeldingen
pt_pt: Imagens
ro_ro: Imagini
ru_ru: Изображения
sk_sk: Obrázky
sv: Bilder
tr_tr: Resim
zh_cn: 图片

source: Import
ca: Importació
cs_cz: Importovat
da_dk: Importer
de_de: Importieren
es_es: Importar
fa: وارد کردن
fi_fi: Tuo
gl_es: Importar
hr_hr: Uvezi
hu_hu: Importálás
id_id: Impor
it_it: Importa
nl_nl: Importeren
pt_pt: Importar
ro_ro: Importă
ru_ru: Импорт
sk_sk: Importovať
sv: Importera
tr_tr: İçe aktar
zh_cn: 导入

source: Import and Export
ca: Importació i exportació
da_dk: Import og eksport
de_de: Import und Export
es_es: Importar y exportar
fa: واردات و صادرات
fi_fi: Tuo ja Vie
gl_es: Importar e exportar
hr_hr: Uvoz i izvoz
hu_hu: Importálás és exportálás
id_id: Impor dan ekspor
it_it: Importazione e Esportazione
pt_pt: Importar e Exportar
ro_ro: Import și export
ru_ru: Импорт и экспорт
sk_sk: Import a export
sv: Import och export
tr_tr: İçeri ve Dışarı Aktar
zh_cn: 导入和导出

source: Import failed. Make sure a JEX file was selected. Details: %s
ca: Ha fallat la importació. Assegureu-vos que s'ha seleccionat un fitxer JEX. Detalls: %s
da_dk: Importen mislykkedes. Sørg for, at der er valgt en JEX-fil. Detaljer: %s
de_de: Import fehlgeschlagen. Stelle sicher, dass eine JEX-Datei ausgewählt wurde. Details: %s
es_es: Error de importación. Asegúrese de que se ha seleccionado un archivo JEX. Detalles: %s
fa: واردات انجام نشد. مطمئن شوید که یک فایل JEX انتخاب شده است. جزئیات: %s
gl_es: Error de importación. Asegúrese de que seleccionou un ficheiro JEX. Detalles: %s
hr_hr: Uvoz nije uspio. Provjeri je li odabrana JEX datoteka. Detalji: %s
hu_hu: Az importálás sikertelen. Győződjön meg arról, hogy egy JEX-fájl lett kijelölve. Részletek: %s
id_id: Gagal mengimpor. Pastikan berkas JEX telah terpilih. Rincian: %s
it_it: Importazione fallita. Controlla di aver selezionato un file JEX.Dettagli: %s
nl_nl: De import is mislukt. Zorg ervoor dat een JEX-bestand gekozen was. Details: %s
pt_pt: A importação falhou. Garanta que o ficheiro JEX foi selecionado. Detalhes: %s
ro_ro: Importul a eșuat. Asigură-te că ai selectat un fișier JEX. Detalii: %s
ru_ru: Импорт не удался. Убедитесь, что был выбран файл JEX. Подробности: %s
sk_sk: Import sa nepodaril. Skontrolujte, či bol vybraný súbor JEX. Podrobnosti: %s
sv: Importen misslyckades. Se till att en JEX-fil har valts. Detaljer: %s
tr_tr: İçe aktarım başarısız. JEX dosyası seçtiğinizden emin olun. Detaylar: %s
zh_cn: 导入失败。确保选择了 JEX 文件。 详细信息：%s

source: Import from JEX
ca: Importa des de JEX
da_dk: Importér fra JEX
de_de: Import von JEX
es_es: Importar desde JEX
fa: واردات از JEX
gl_es: Importar de JEX
hr_hr: Uvoz iz JEX datoteke
hu_hu: Importálás JEX-fájlból
id_id: Impor dari JEX
it_it: Importa da JEX
nl_nl: Importeren vanuit JEX
pt_pt: Importar a partir de JEX
ro_ro: Importă din JEX
ru_ru: Импорт из JEX
sk_sk: Importovať z JEX
sv: Importera från JEX
tr_tr: JEX dosyasından içe aktar
zh_cn: 从 JEX 导入

source: Import notes from a JEX (Joplin Export) file.
ca: Importa notes des d'un fitxer JEX (Joplin Export).
da_dk: Importér noter fra en JEX-fil (Joplin Export).
de_de: Importieren von Notizen aus einer JEX-Datei (Joplin Export).
es_es: Importar notas de un archivo JEX (Joplin Export).
fa: یادداشت ها را از یک فایل JEX (صادرات Joplin) وارد کنید.
gl_es: Importar notas dun ficheiro JEX (Joplin Export).
hr_hr: Uvezi bilješke iz JEX (Joplin Export) datoteke.
hu_hu: Jegyzetek importálása JEX-fájlból (Joplin Export).
id_id: Impor catatan dari sebuah berkas JEX (Joplin Export).
it_it: Importa note da un file JEX (Joplin Export).
nl_nl: Importeer notities uit een JEX (Joplin Export) bestand
pt_pt: Importar notas de um ficheiro JEX (Joplin Export)
ro_ro: Importă notițe dintr-un fișier JEX (Joplin Export).
ru_ru: Импорт заметок из JEX (Joplin Export) файла.
sk_sk: Importovať poznámky zo súboru JEX (Joplin Export).
sv: Importera anteckningar från en JEX (Joplin Export)-fil.
tr_tr: Notları JEX (Joplin Export, dışa aktarım) dosyasından içe aktar.
zh_cn: 从 JEX（Joplin Export）文件导入笔记。

source: Import or export your data
ca: Importar o exportar les dades
da_dk: Importér eller eksportér dine data
de_de: Importiere oder Exportiere deine Daten
es_es: Importa o exporta tus datos
fa: داده های خود را وارد یا صادر کنید
fi_fi: Tuo tai vie tietosi
gl_es: Importa ou exporta os teus datos
hr_hr: Uvezi ili izvezi tvoje podatke
hu_hu: Adatok importálása vagy exportálása
id_id: Impor atau ekspor data Anda
it_it: Importa o esporta i tuoi dati
nl_nl: Importeer of exporteer jouw gegevens
pt_pt: Importar ou exportar os seus dados
ro_ro: Importă sau exportă datele tale
ru_ru: Импорт или экспорт ваших данных
sk_sk: Importujte alebo exportujte svoje údaje
sv: Importera eller exportera dina data
tr_tr: Verini içeri veya dışarı aktar
zh_cn: 导入或导出数据

source: Import...
ca: Importa...
es_es: Importar...
fi_fi: Tuo…
hu_hu: Importálás…
id_id: Impor...
sv: Importera...
tr_tr: İçe aktar…

source: Imported successfully!
ca: S'ha importat correctament!
da_dk: Importeret!
de_de: Erfolgreich importiert!
es_es: ¡Importado con éxito!
fa: با موفقیت وارد شد!
fi_fi: Tuotu onnistuneesti!
gl_es: Importado con éxito!
hr_hr: Uspješno uvezeno!
hu_hu: Sikeresen importálva!
id_id: Telah diimpor dengan sukses!
it_it: Importato con successo!
nl_nl: Succesvol geïmporteerd!
pt_pt: Importado com sucesso!
ro_ro: Importat cu succes!
ru_ru: Успешно импортировано!
sk_sk: Úspešne importované!
sv: Importen lyckades!
tr_tr: Başarıyla içe aktarıldı!
zh_cn: 导入成功！

source: Importing from "%s" as "%s" format. Please wait...
ca: S'està important el format de «%s» a «%s». Espereu...
cs_cz: Probíhá import z "%s" ve formátu "%s". Počkejte prosím...
da_dk: Importerer fra "%s" som "%s"-format. Vent venligst...
de_de: Aus „%s“ im Format „%s“ wird importiert. Bitte warten...
es_es: Importando desde «%s» como formato «%s». Por favor espere...
fa: در حال وارد کردن از «%s» با فرمت «%s». لطفا صبور باشید...
fi_fi: Tuodaan kohteesta "%s" as "%s" muodossa. Odota...
gl_es: Importando dende «%s» como formato «%s». Agarde...
hr_hr: Uvoz iz „%s” kao „%s” format. Pričekaj …
hu_hu: Adatok importálása „%s” fájlból „%s” formátumként. Kis türelmet…
id_id: Mengimpor dari "%s" sebagai format "%s". Mohon tunggu...
it_it: Importazione da "%s" come formato "%s". Si prega di attendere...
nl_nl: Bezig met importeren van "%s" in het formaat "%s". Een ogenblik geduld...
pt_pt: A importar de "%s" com o formato "%s". Por favor, aguarde...
ro_ro: Se exportă către „%s” în format „%s”. Te rog să aștepți...
ru_ru: Импорт из "%s" в формате "%s". Пожалуйста, подождите...
sk_sk: Importovanie z formátu „%s“ ako „%s“. Počkajte prosím...
sv: Importerar från "%s" som "%s" format. Vänta...
tr_tr: "%s" kaynağından "%s" biçiminde içe aktarılıyor. Lütfen bekleyin...
zh_cn: 从 “%s” 导入为 “%s” 格式 。请稍等……
