Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: New profile
ca: Nou perfil
da_dk: Ny profil
de_de: Neues Profil
es_es: Nuevo perfil
fi_fi: Uusi profiili
gl_es: Novo perfil
hr_hr: Novi profil
hu_hu: Új profil
id_id: Profil baru
nl_nl: Nieuwe profiel
ro_ro: Profil nou
ru_ru: Переключение профиля
sk_sk: Nový profil
sv: Ny profil
tr_tr: Yeni profil
zh_cn: 新建配置档案

source: New sub-notebook
ca: Noba subllibreta
cs_cz: Nový pod-zápisník
da_dk: Ny under-notesbog
de_de: Neues Unternotizbuch
es_es: Nueva sublibreta
fa: دفترچه فرزند جدید
fi_fi: Uusi alimuistikirja
gl_es: Novo subcaderno
hr_hr: Nova podbilježnica
hu_hu: Új aljegyzetfüzet
id_id: Sub-buku catatan baru
it_it: Nuovo sotto-taccuino
nl_nl: Nieuw sub-notitieboek
pt_pt: Novo sub-caderno
ro_ro: Sub-caiet nou
ru_ru: Новый вложенный блокнот
sk_sk: Nový pod-zápisník
sv: Ny underanteckningsbok
tr_tr: Yeni alt not defteri
zh_cn: 新建子笔记本

source: New to-do
ca: Llistat de tasques nou
cs_cz: Nový úkol
da_dk: Ny opgave
de_de: Neue Aufgabe
es_es: Nueva tarea
fa: فهرست کار جدید
fi_fi: Uusi tehtävä
gl_es: Nova tarefa
hr_hr: Novi zadatak
hu_hu: Új teendő
id_id: Tugas baru
it_it: Nuovo "Cose-da-fare"
nl_nl: Nieuwe taak
pt_pt: Nova tarefa
ro_ro: Listă de făcut nouă
ru_ru: Новая задача
sk_sk: Nová úloha
sv: Ny att-göra
tr_tr: Yeni yapılacak
zh_cn: 新建待办

source: New version: %s
ca: Nova versió: %s
cs_cz: Nová verze: %s
da_dk: Ny version: %s
de_de: Neue Version: %s
es_es: Nueva versión: %s
fa: نسخه جدید: %s
fi_fi: Uusi versio: %s
gl_es: Nova versión: %s
hr_hr: Nova verzija: %s
hu_hu: Új verzió: %s
id_id: Versi baru: %s
it_it: Nuova versione: %s
nl_nl: Nieuwe versie: %s
pt_pt: A nova versão %s
ro_ro: Versiune nouă: %s
ru_ru: Новая версия: %s
sk_sk: Nová verzia: %s
sv: Ny version: %s
tr_tr: Yeni sürüm: %s
zh_cn: 新版本：%s

source: next
ca: següent
da_dk: næste
de_de: weiter
es_es: siguiente
fi_fi: seuraava
gl_es: seguinte
hr_hr: slijedeće
hu_hu: következő
id_id: selanjutnya
nl_nl: volgende
ro_ro: următoarea
ru_ru: далее
sk_sk: ďalej
sv: nästa
tr_tr: sıradaki
zh_cn: 下一个

source: Next
ca: Següent
da_dk: Næste
de_de: Weiter
es_es: Siguiente
fi_fi: Seuraava
hr_hr: Dalje
hu_hu: Következő
id_id: Selanjutnya
nl_nl: Volgende
ro_ro: Urnătorul
ru_ru: Nextcloud
sk_sk: Ďalej
sv: Nästa
tr_tr: Sıradaki
zh_cn: 下一个

source: Next match
ca: Coincidència següent
cs_cz: Další zápas
da_dk: Næste match
de_de: Nächste Übereinstimmung
es_es: Siguiente coincidencia
fa: تطابق بعدی
fi_fi: Seuraava vastaavuus
gl_es: Seguinte coincidencia
hr_hr: Sljedeće poklapanje
hu_hu: Következő egyezés
id_id: Kecocokan selanjutnya
it_it: Prossima occorrenza
nl_nl: Volgende overeenkomt
pt_pt: Próxima correspondência
ro_ro: Următoarea potrivire
ru_ru: Следующее совпадение
sk_sk: Ďalšia zhoda
sv: Nästa träff
tr_tr: Sonraki eşleşen
zh_cn: 下次匹配

source: Nextcloud password
ca: Contrasenya del Nextcloud
cs_cz: Nextcloud heslo
da_dk: Nextcloud-adgangskode
de_de: Nextcloud-Passwort
es_es: Contraseña de Nextcloud
fa: گذرواژه Nextcloud
fi_fi: Nextcloud salasana
gl_es: Contrasinal do Nextcloud
hr_hr: Nextcloud lozinka
hu_hu: Nextcloud jelszó
id_id: Kata sandi Nextcloud
it_it: Password Nextcloud
nl_nl: Nextcloud-wachtwoord
pt_pt: Palavra-passe Nextcloud
ro_ro: Parolă Nextcloud
ru_ru: Пароль Nextcloud
sk_sk: Heslo Nextcloud
sv: Nextcloud-lösenord
tr_tr: Nextcloud parolası
zh_cn: Nextcloud 密码

source: Nextcloud username
ca: Nom d'usuari del Nextcloud
cs_cz: Nextcloud uživatelské jméno
da_dk: Nextcloud brugernavn
de_de: Nextcloud-Benutzername
es_es: Usuario de Nextcloud
fa: نام کاربری Nextcloud
fi_fi: Nextcloud käyttäjänimi
gl_es: Usuario de Nextcloud
hr_hr: Nextcloud korisničko ime
hu_hu: Nextcloud felhasználónév
id_id: Nama pengguna Nextcloud
it_it: Nome Utente Nextcloud
nl_nl: Nextcloud-gebruikersnaam
pt_pt: Nome de utilizador Nextcloud
ro_ro: Nume utilizator Nextcloud
ru_ru: Имя пользователя Nextcloud
sk_sk: Používateľské meno Nextcloud
sv: Nextcloud-användarnamn
tr_tr: Nextcloud kullanıcı adı
zh_cn: Nextcloud 用户名

source: Nextcloud WebDAV URL
ca: URL del Nextcloud WebDAV
es_es: URL de WebDAV de Nextcloud
fa: آدرس Nextcloud WebDAV
fi_fi: Nextcloud WebDAV URL-osoite
gl_es: URL de Nextcloud WebDAV
hu_hu: Nextcloud WebDAV webcím
id_id: URL WebDav Nextcloud
it_it: URL Nextcloud WebDAV
pt_pt: Endereço WebDAV do Nextcloud
ro_ro: URL NextCloud WebDAV
ru_ru: URL-адрес WebDAV-сервера Nextcloud
sk_sk: Nextcloud WebDAV URL adresa

source: no
cs_cz: nekompatibilní
da_dk: nej
de_de: nein
fa: خیر
fi_fi: ei
gl_es: non
hr_hr: ne
hu_hu: nem
id_id: tidak
nl_nl: nee
pt_pt: não
ro_ro: nu
ru_ru: нет
sk_sk: nie
sv: nej
tr_tr: hayır
zh_cn: 否

source: No
cs_cz: Ne
da_dk: Nej
de_de: Nein
fa: خیر
fi_fi: Ei
gl_es: Non
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
nl_nl: Nee
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: Nie
sv: Nej
tr_tr: Hayır
zh_cn: 否

source: No active notebook.
ca: No hi ha cap llibreta activa.
cs_cz: Není vybrán žádný zápisník.
da_dk: Ingen aktiv notesbog.
de_de: Kein aktives Notizbuch.
es_es: Ninguna libreta activa.
fa: دفترچه‌ی فعالی وجود ندارد.
fi_fi: Ei aktiivista muistikirjaa.
gl_es: Ningún caderno activo.
hr_hr: Nema aktivne bilježnice.
hu_hu: Nincs aktív jegyzetfüzet.
id_id: Tidak ada buku catatan yang aktif.
it_it: Nessun Taccuino attivo.
nl_nl: Geen actief notitieboek.
pt_pt: Nenhum caderno ativo.
ro_ro: Niciun caiet de notițe activ.
ru_ru: Нет активного блокнота.
sk_sk: Žiadny aktívny zápisník.
sv: Ingen aktiv anteckningsbok.
tr_tr: Aktif not defteri yok.
zh_cn: 无活动的笔记本。

source: No new invitations
ca: No hi ha invitacions noves
da_dk: Ingen nye invitationer
de_de: Keine neuen Einladungen
es_es: No hay nuevas invitaciones
fa: دعوتنامه جدیدی وجود ندارد
fi_fi: Ei uusia kutsuja
gl_es: Non hau novas invitacións
hr_hr: Nema novih pozivnica
hu_hu: Nincsenek új meghívók
id_id: Tidak ada undangan baru
it_it: Nessun nuovo invito
nl_nl: Geen nieuwe uitnodigingen
pt_pt: Nenhum convite novo
ro_ro: Nicio nouă invitație
ru_ru: Нет новых приглашений
sk_sk: Žiadne nové pozvánky
sv: Inga nya inbjudningar
tr_tr: Yeni davetiye bulunamadı
zh_cn: 没有新的邀请

source: No notebook has been specified.
ca: No s'ha especificat cap llibreta.
cs_cz: Nebyl vybrán žádný zápisník.
da_dk: Ingen notesbog er specificeret.
de_de: Es wurde kein Notizbuch festgelegt.
es_es: No se ha especificado ninguna libreta.
fa: هیچ دفترچه‌ای مشخص نشده است.
fi_fi: Muistikirjaa ei ole luokiteltu.
gl_es: Non se especificou ningún caderno.
hr_hr: Nijedna bilježnica nije određena.
hu_hu: Nincs megadva jegyzetfüzet.
id_id: Belum ada buku catatan yang ditentukan.
it_it: Nessun taccuino è stato specificato.
nl_nl: Geen notitieboek opgegeven.
pt_pt: Nenhum caderno foi especificado.
ro_ro: Niciun caiet de notițe nu a fost specificat.
ru_ru: Блокнот не указан.
sk_sk: Nebol zadaný žiadny zápisník.
sv: Ingen anteckningsbok har angivits.
tr_tr: Hiçbir not defteri belirtilmedi.
zh_cn: 未指定笔记本。

source: No notebook selected.
ca: No hi ha cap llibreta seleccionada.
cs_cz: Není vybrán žádný zápisník.
da_dk: Ingen notesbog er valgt.
de_de: Kein Notizbuch ausgewählt.
es_es: No hay ninguna libreta seleccionada.
fa: هیچ دفترچه‌ای انتخاب نشده است.
fi_fi: Muistikirjaa ei ole valittu.
gl_es: Non hai ningún caderno seleccionado.
hr_hr: Nijedna bilježnica nije odabrana.
hu_hu: Nincs kijelölve jegyzetfüzet.
id_id: Tidak ada buku catatan yang dipilih.
it_it: Nessun taccuino selezionato.
nl_nl: Geen notitieboek geselecteerd.
pt_pt: Nenhum caderno selecionado.
ro_ro: Niciun caiet de notițe nu a fost selectat.
ru_ru: Блокнот не выбран.
sk_sk: Nie je vybratý žiadny zápisník.
sv: Ingen anteckningsbok vald.
tr_tr: Seçili defter yok.
zh_cn: 未选择笔记本。

source: No notes in here. Create one by clicking on "New note".
ca: No hi ha cap nota aquí. Creeu-ne una fent clic a «Nota nova».
cs_cz: Žádné poznámky. Novou vytvoříte klepnutím na "Nová poznámka".
da_dk: Der er ingen noter her. Opret en ved at klikke på "Ny note".
de_de: Keine Notizen vorhanden. Erstelle eine, indem du auf „Neue Notiz“ klickst.
es_es: No hay ninguna nota. Cree una haciendo clic en «Nota nueva».
fa: یادداشتی وجود ندارد. با کلیک بر روی «یادداشت جدید» یکی ایجاد نمایید.
fi_fi: Ei muistiinpanoja. Luo uusi napsauttamalla "Uusi muistiinpano".
gl_es: Aquí non hai notas. Cree unha premendo en «Nova nota».
hr_hr: Ovdje nema bilježaka. Stvori bilješku pritiskom na „Nova bilješka”.
hu_hu: Nincs itt jegyzet. Hozzon létre egyet az „Új jegyzet” gombra kattintva.
id_id: Tidak ada catatan di sini. Buat catatan dengan menekan tombol "Catatan baru".
it_it: Non è presente nessuna nota. Creane una cliccando "Nuova nota".
nl_nl: Er zijn hier geen notities. Creëer een notitie door de klikken op "Nieuwe notitie".
pt_pt: Não há nenhuma nota. Crie uma ao carregar em "Nova nota".
ro_ro: Nu ai niciun caiet de notițe creat. Creează unul făcând click pe „Notiță nouă”.
ru_ru: Заметки отсутствуют. Создайте новую, нажав на "Новая заметка".
sk_sk: Nie sú tu žiadne poznámky. Vytvorte ju kliknutím na „Nová poznámka“.
sv: Inga anteckningar här. Skapa en genom att klicka på "Ny anteckning".
tr_tr: Burada not yok. "Yeni not" üzerine tıklayarak bir tane oluşturun.
zh_cn: 此处没有笔记。点击 “新建笔记” 创建一个。

source: No plugins are installed.
ca: No hi ha cap connector instal·lat.
da_dk: Der er ikke installeret nogen plugins.
de_de: Es sind keine Erweiterungen installiert.
es_es: No hay plugins instalados.
fa: هیچ افزونه‌ای نصب نشده است.
fi_fi: Mitään laajennuksia ei ole asennettu.
gl_es: Non hai plugins instalados.
hr_hr: Nema instaliranih dodataka.
hu_hu: Nincsenek telepített bővítmények.
id_id: Tidak ada plugin yang terpasang.
it_it: Nessun plugin installato.
nl_nl: Geen plug-ins geïnstalleerd
pt_pt: Nenhum plugin instalado.
ro_ro: Niciun plugin instalat.
ru_ru: Плагины не установлены.
sk_sk: Nie sú nainštalované žiadne doplnky.
sv: Inga insticksmoduler är installerade.
tr_tr: Yüklü eklenti yok.
zh_cn: 没有任何已安装的插件。

source: No resources!
ca: No hi ha recursos!
cs_cz: Žádné zdroje!
da_dk: Ingen ressourcer!
de_de: Keine Anhänge!
es_es: ¡No hay recursos!
fa: بدون منابع!
fi_fi: Ei resursseja!
gl_es: Non hai recursos!
hr_hr: Nema resursa!
hu_hu: Nincs erőforrás!
id_id: Tidak ada sumber daya!
it_it: Nessuna risorsa!
nl_nl: Geen resources!
pt_pt: Sem recursos!
ro_ro: Fără resurse!
ru_ru: Нет данных!
sk_sk: Žiadne zdroje!
sv: Inga resurser!
tr_tr: Kaynak yok!
zh_cn: 没有资源！

source: No results
ca: No hi ha resultats
cs_cz: Žádné výsledky
da_dk: Ingen resultater
de_de: Keine Ergebnisse
es_es: Sin resultados
fa: بدون نتیجه
fi_fi: Ei tuloksia
gl_es: Sen resultados
hr_hr: Nema rezultata
hu_hu: Nincs eredmény
id_id: Tidak ada hasil
it_it: Nessun risultato
nl_nl: Geen resultaten
pt_pt: Sem resultados
ro_ro: Fără rezultate
ru_ru: Нет данных
sk_sk: Žiadne výsledky
sv: Inga resultat
tr_tr: Sonuç yok
zh_cn: 无结果

source: No revision selected
ca: No s'ha seleccionat cap revisió
da_dk: Ingen revision valgt
de_de: Keine Revision ausgewählt
es_es: No se ha seleccionado ninguna revisión
fi_fi: Ei valittua versiota
hr_hr: Nijedna revizija nije odabrana
hu_hu: Nincs kiválasztva felülvizsgálat
id_id: Tidak ada perubahan yang dipilih
nl_nl: Geen revisie geselecteerd.
ro_ro: Nicio revizie selectată
ru_ru: Вкладка не выбрана
sk_sk: Nebola vybraná žiadna revízia
sv: Ingen revision vald
tr_tr: Hiç sürüm seçilmemiş
zh_cn: 未选择任何修订版本

source: No such command: %s
ca: No existeix l'ordre: %s
cs_cz: Příkaz neexistuje" %s
da_dk: Kommando findes ikke: %s
de_de: Befehl nicht gefunden: %s
es_es: El comando no existe: %s
fa: این دستور وجود ندارد: %s
fi_fi: Ei tällaista komentoa: %s
gl_es: Non hai tal orde: %s
hr_hr: Naredba ne postoji: %s
hu_hu: Nem létezik ilyen parancs: %s
id_id: Tidak ada perintah semacam ini: %s
it_it: Nessun comando: %s
nl_nl: Opdracht bestaat niet: %s
pt_pt: Não existe tal comando: %s
ro_ro: Nu există o asemenea comandă: %s
ru_ru: Нет такой команды: %s
sk_sk: Žiadny takýto príkaz neexituje: %s
sv: Inget sådant kommando: %s
tr_tr: Böyle bir komut yok: %s
zh_cn: 不存在该命令：%s

source: No suggestions
ca: Sense suggeriments
cs_cz: Žádné návrhy
da_dk: Ingen forslag
de_de: Keine Vorschläge
es_es: No hay sugerencias
fa: هیچ پیشنهادی وجود ندارد
fi_fi: Ei ehdotuksia
gl_es: Non hai suxestións
hr_hr: Nema prijedloga
hu_hu: Nincsenek javaslatok
id_id: Tidak ada saran
it_it: Nessun suggerimento
nl_nl: Geen suggesties
pt_pt: Sem sugestões
ro_ro: Fără sugestii
ru_ru: Нет вариантов
sk_sk: Žiadne návrhy
sv: Inga förslag
tr_tr: Öneri yok
zh_cn: 没有建议

source: No tab selected
ca: No hi ha cap pestanya seleccionada
da_dk: Ingen fane valgt
de_de: Kein Tab ausgewählt
es_es: Ninguna pestaña seleccionada
fa: هیچ برگه ای انتخاب نشده است
fi_fi: Välilehteä ei ole valittu
gl_es: Ningunha pestana seleccionada
hr_hr: Nijedna kartica nije odabrana
hu_hu: Nincs lap kijelölve
id_id: Tidak ada tab yang dipilih
it_it: Nessuna scheda selezionata
nl_nl: Geen tab geselecteerd.
pt_pt: Nenhuma aba selecionada
ro_ro: Nicio filă selectată
ru_ru: Вкладка не выбрана
sk_sk: Nie je vybratá žiadna karta
sv: Ingen flik vald
tr_tr: Seçili sekme yok
zh_cn: 未选择标签页

source: No tags
ca: Sense etiquetes
da_dk: Ingen etiketter
de_de: Keine Schlagwörter
es_es: Sin etiquetas
fi_fi: Ei tunnisteita
hr_hr: Bez oznaka
hu_hu: Nincsenek címkék
id_id: Tidak ada label
nl_nl: Geen labels
ro_ro: Fără etichete
ru_ru: Новые метки:
sk_sk: Žiadne štítky
sv: Inga taggar
tr_tr: Etiket bulunamadı
zh_cn: 无标签

source: No text editor is defined. Please set it using `config editor <editor-path>`
ca: No hi ha definit cap editor de text. Establiu-ne un usant "config editor <editor-path>"
cs_cz: Nebyl vybrán textový editor. Prosím nastavte jej pomocí `config editor <editor-path>`
da_dk: Ingen teksteditor er valgt. Vælg en ved at indstille `config editor <editor-path>`
de_de: Kein Texteditor festgelegt. Bitte wähle einen mit `config editor <Pfad-Zum-Texteditor>`
es_es: No hay editor de texto definido. Por favor configure uno usando `config editor <editor-path>`
fa: هیچ ویرایشگر متنی مشخص نشده است. لطفا با استفاده از `<editor-path> تنظیمات ویرایشگر` آن را مشخص کنید
fi_fi: Tekstieditoria ei ole määritetty. Aseta se käyttäen `config editor <editor-path>`
gl_es: Non se estabeleceu ningún editor de texto. Estabelézao usando «config editor <editor-path>»
hr_hr: Program za uređivanje teksta nije određen. Postavi ga pomoću `config editor <editor-path>` (gdje je editor-path putanja do programa)
hu_hu: Nincs szövegszerkesztő megadva. Adjon meg egyet a `config editor <editor-path>` parancs használatával
id_id: Tidak ada penyunting teks yang diatur. Silakan atur menggunakan `config editor <editor-path>`
it_it: Non è definito nessun editor di testo. Per favore impostalo usando `config editor <editor-path>`
nl_nl: Geen teksteditor opgegeven. Stel deze in via `config editor <pad-naar-editor>`
pt_pt: Nenhum editor de texto está definido. Por favor, defina-o utilizando `config editor <editor-path>`
ro_ro: Nu este definit niciun editor de text. Te rog să definești unul folosind comanda `config editor <editor-path>`
ru_ru: Текстовый редактор не задан. Задайте его командой `config editor <editor-path>`
sk_sk: Nie je definovaný žiadny textový editor. Nastavte ho pomocou príkazu `config editor <cesta k editoru>`
sv: Ingen textredigerare är definierad. Ange det med `config editor <editor-path>`
tr_tr: Hiçbir metin editörü tanımlanmadı. Lütfen `config editor <editor-path>` komutunu kullanarak editörü ayarlayınız
zh_cn: 未指定文本编辑器。请通过 `config editor <editor-path>` 设置它

source: No updates available
ca: No hi ha actualitzacions disponibles
da_dk: Ingen opdatering tilgængelig
de_de: Keine Updates verfügbar
es_es: No hay actualizaciones disponibles
fi_fi: Ei päivityksiä saatavilla
gl_es: Non hai actualizacións dispoñibles
hr_hr: Nema novih verzija
hu_hu: Nincsenek elérhető frissítések
id_id: Tidak ada pembaruan tersedia
ro_ro: Nu există actualizări
ru_ru: Нет доступных обновлений
sk_sk: Nie sú k dispozícii žiadne aktualizácie
sv: Inga uppdateringar tillgängliga
tr_tr: Güncelleme bulunamadı
zh_cn: 没有更新可用

source: No URL for SAML authentication set.
ca: No s'ha establert cap URL per a l'autenticació SAML.
es_es: No se ha establecido ninguna URL para la autenticación SAML.
fi_fi: SAML-todennukselle ei ole määritetty URL-osoitetta.
hu_hu: Nincs beállítva webcím a SAML-hitelesítéshez.
id_id: Tidak ada URL untuk otentikasi SAML yang ditetapkan.
sv: Ingen URL för SAML-autentisering angiven.
tr_tr: URL veya SAML doğrulaması ayarlanmamış.

source: None
ca: (cap)
da_dk: Ingen
de_de: Nichts
es_es: Ninguno
fi_fi: Ei mitään
gl_es: Ningún
hr_hr: Ništa
hu_hu: Semmi
id_id: Tidak ada
nl_nl: Geen
ro_ro: Niciuna
ru_ru: Нет
sk_sk: Žiadny
sv: Ingen
tr_tr: Hiçbiri
zh_cn: 无

source: Not authenticated with %s. Please provide any missing credentials.
ca: No esteu autenticats amb %s. Proporcioneu les credencials que falten.
cs_cz: Nepřihlášeno k %s. Prosím vyplňte chybějící přihlašovací údaje.
da_dk: Ikke godkendt med %s. Angiv venligst eventuelle manglende legitimationsoplysninger.
de_de: Keine Authentifizierung mit %s. Gib bitte alle fehlenden Zugangsdaten an.
es_es: No autenticado con %s. Proporcione las credenciales que faltan.
fa: با %s تایید نشد. لطفا هر گواهی‌نامه‌ی ناموجود را ارائه نمایید.
fi_fi: Ei todennettu %s. Anna puuttuvat tunnistetiedot.
gl_es: Non está autenticado en %s. Proporcione as credenciais que faltan.
hr_hr: Nije autentificirano s %s. Upiši sve nedostajuće podatke za prijavu.
hu_hu: Nincs hitelesítve a(z) %s szolgáltatással. Adja meg a hiányzó hitelesítő adatokat.
id_id: Tidak dapat dilakukan otentikasi dengan %s. Harap sediakan semua kredensial yang hilang.
it_it: Non autenticato con %s. Si prega di fornire le credenziali mancanti.
nl_nl: Niet geauthenticeerd met %s. Voer ontbrekende inloggegevens in.
pt_pt: Não autenticado com %s. Por favor, introduza os dados em falta.
ro_ro: Neautentificat cu %s. Te rog să furnizezi orice acreditări lipsă.
ru_ru: Не удалось аутентифицироваться с %s. Пожалуйста, предоставьте недостающие данные.
sk_sk: Nie je overené pomocou %s. Uveďte všetky chýbajúce poverenia.
sv: Inte autentiserad med %s. Ange eventuella saknade uppgifter.
tr_tr: %s ile doğrulama sağlanamadı. Lütfen eksik olan tüm bilgileri girin.
zh_cn: %s 未授权。请提供任何缺少的凭据。

source: Not checked
ca: No marcat
da_dk: Ikke markeret
de_de: Nicht angehakt
es_es: No comprobado
fi_fi: Ei tarkistettu
gl_es: Non comprobado
hr_hr: Nije označeno
hu_hu: Nem ellenőrzött
id_id: Tidak diperiksa
nl_nl: Niet aangevinkt
ro_ro: Nebifat
ru_ru: Не проверено
sk_sk: Neoznačené
sv: Inte markerad
tr_tr: Onaysız
zh_cn: 未勾选

source: Not downloaded
ca: No descarregat
cs_cz: Nestaženo
da_dk: Ikke downloadet
de_de: Nicht heruntergeladen
es_es: No descargado
fa: دانلود نشده
fi_fi: Ei ladattu
gl_es: Non descargado
hr_hr: Nije preuzeto
hu_hu: Nincs letöltve
id_id: Tidak terunduh
it_it: Non scaricato
nl_nl: Niet gedownload
pt_pt: Não transferido
ro_ro: Nu este descărcat
ru_ru: Не загружено
sk_sk: Nestiahnuté
sv: Inte hämtad
tr_tr: İndirilmeyen
zh_cn: 未下载

source: Not generated
ca: No s'ha generat
cs_cz: Nevygenerováno
da_dk: Ikke oprettet
de_de: Nicht erzeugt
es_es: No generado
fa: تولید نشده
fi_fi: Ei luotu
gl_es: Non xerado
hr_hr: Nije izrađeno
hu_hu: Nincs előállítva
id_id: Tidak terbuat
it_it: Non generato
nl_nl: Niet gegenereerd
pt_pt: Não gerado
ro_ro: Nu sunt generate
ru_ru: Не создано
sk_sk: Nevygenerované
sv: Inte skapad
tr_tr: Oluşturulmamış
zh_cn: 未生成

source: Not now
ca: No ara
cs_cz: Vyzkoušejte to hned
da_dk: Ikke nu
de_de: Nicht jetzt
es_es: Ahora no
fa: فعلاً نه
fi_fi: Ei nyt
gl_es: Agora non
hr_hr: Ne sada
hu_hu: Most nem
id_id: Tidak sekarang
it_it: Non ora
nl_nl: Niet nu
pt_pt: Agora não
ro_ro: Nu acum
ru_ru: Не сейчас
sk_sk: Teraz nie
sv: Inte nu
tr_tr: Şimdi değil
zh_cn: 不是现在

source: Not useful
ca: No és útil
de_de: Nicht nützlich
es_es: No es útil
fi_fi: Ei hyödyllinen
hr_hr: Nije korisno
hu_hu: Nem hasznos
id_id: Tidak berguna
nl_nl: Niet zinvol
ro_ro: Nu este utilă
sv: Inte användbart
tr_tr: Kullanışsız

source: note
ca: nota
cs_cz: Nová poznámka
de_de: Notiz
es_es: nota
fa: یادداشت
fi_fi: merkintä
gl_es: nota
hr_hr: bilješka
hu_hu: jegyzet
id_id: catatan
it_it: nota
nl_nl: notitie
pt_pt: nota
ro_ro: notiță
ru_ru: заметка
sk_sk: pozn
sv: anteckning
tr_tr: not
zh_cn: 笔记

source: Note
ca: Nota
cs_cz: Zápisníky
de_de: Notiz
es_es: Nota
fa: یادداشت
fi_fi: Huomautus
gl_es: Nota
hr_hr: Bilješka
hu_hu: Jegyzet
id_id: Catatan
it_it: Nota
nl_nl: Notitie
pt_pt: Nota
ro_ro: Notițe
ru_ru: Заметка
sk_sk: Poznámka
sv: Anteckning
tr_tr: Not
zh_cn: 笔记

source: Note area growth factor
ca: Factor de creixement de l'àrea de nota
cs_cz: Růstový faktor oblasti s poznámkami
da_dk: Noteområde-vækstfaktor
de_de: Notizbereich-Wachstumsfaktor
es_es: Factor de crecimiento del área de la nota
fa: فاکتور رشد فضای یادداشت
fi_fi: Huomautus alueen kasvutekijä
gl_es: Factor de crecemento da área da nota
hr_hr: Faktor povećanja područja bilježaka
hu_hu: Jegyzetterület növekedési tényezője
id_id: Faktor pertumbuhan wilayah catatan
it_it: Fattore di crescita dell'area note
nl_nl: Notitiegebied groeifactor
pt_pt: Fator de crescimento da área de notas
ro_ro: Factor de creștere zonă notiță
ru_ru: Фактор роста поля заметки
sk_sk: Faktor rastu plochy poznámky
sv: Anteckningsområdets tillväxtfaktor
tr_tr: Not alanı büyüme faktörü
zh_cn: 笔记区域增长系数

source: Note attachments
ca: Adjunts de la nota
cs_cz: Přílohy poznámky
da_dk: Note vedhæftninger
de_de: Notiz-Anhänge
es_es: Adjuntos de la nota
fa: پیوست‌های یادداشت
fi_fi: Muistiinpanon liitteet
gl_es: Anexos da nota
hr_hr: Privici bilješke
hu_hu: Jegyzetmellékletek
id_id: Lampiran catatan
it_it: Allegati
nl_nl: Notitiebijlagen
pt_pt: Anexos das notas
ro_ro: Atașamente notiță
ru_ru: Вложения заметки
sk_sk: Prílohy poznámok
sv: Anteckningsbilagor
tr_tr: Ek Dosyalar
zh_cn: 笔记附件

source: Note attachments...
ca: Adjunts...
cs_cz: Přílohy poznámky...
da_dk: Note-vedhæftninger...
de_de: Notiz-Anhänge...
es_es: Adjuntos de la notas...
fa: پیوست‌های یادداشت...
fi_fi: Muistiinpanon liitteet...
gl_es: Anexos da nota...
hr_hr: Privici bilješke …
hu_hu: Jegyzetmellékletek…
id_id: Lampiran catatan...
it_it: Allegati...
nl_nl: Bijlagen bij notitie...
pt_pt: Anexos das notas...
ro_ro: Atașamente notițe...
ru_ru: Вложения...
sk_sk: Prílohy poznámok...
sv: Anteckningsbilagor...
tr_tr: Ek Dosyalar...
zh_cn: 笔记附件……

source: Note body
ca: Cos de la nota
cs_cz: Tělo poznámky
da_dk: Noteindhold
de_de: Notiz-Text
es_es: Cuerpo de la nota
fa: بدنه‌ی یادداشت
fi_fi: Muistiinpanon kappale
gl_es: Corpo da nota
hr_hr: Sadržaj bilješke
hu_hu: Jegyzettörzs
id_id: Isi catatan
it_it: Corpo della nota
nl_nl: Inhoud van notitie
pt_pt: Corpo da nota
ro_ro: Corp notiță
ru_ru: Тело заметки
sk_sk: Telo poznámky
sv: Texten
tr_tr: Not gövdesi
zh_cn: 笔记正文

source: Note does not exist: "%s". Create it?
ca: La nota «%s» no existeix. Voleu crear-la?
cs_cz: Poznámka "%s" neexistuje. Chcete ji vytvořit?
da_dk: Note eksisterer ikke: "%s". Skal den oprettes?
de_de: Notiz „%s“ existiert nicht. Soll sie erstellt werden?
es_es: La nota no existe: "%s". ¿Crearla?
fa: یادداشت «%s» وجود ندارد. آیا ایجاد شود؟
fi_fi: Huomautusta ei ole: "%s". Luodaanko se?
gl_es: A nota non existe: «%s». Desexa creala?
hr_hr: Bilješka ne postoji: „%s”. Želiš li je stvoriti?
hu_hu: A jegyzet nem létezik: „%s”. Létrehozza?
id_id: Catatan tidak ada: "%s". Buat?
it_it: Non esiste la nota: "%s". Desideri crearla?
nl_nl: Notitie bestaat niet: "%s". Wilt u deze creëren?
pt_pt: Nota não existe: "%s". Criar?
ro_ro: Notița nu există: „%s”. Dorești să o creezi?
ru_ru: Не существует заметки: "%s". Создать?
sk_sk: Poznámka neexistuje: „%s“. Vytvoriť ju?
sv: Anteckning finns inte: "%s". Skapa den?
tr_tr: "%s" notu mevcut değil. Oluşturulsun mu?
zh_cn: 笔记不存在：“%s” 。是否创建？
