Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Keep notes in the trash for
ca: Conserva les notes a la paperera per
da_dk: Behold noter i papirkurven i
de_de: Behalte Notizen im Papierkorb für
es_es: Guarda las notas en la papelera durante
fa: یادداشت ها را در سطل زباله نگه دار برای
fi_fi: Säilytä muistiinpanoja roskakorissa
gl_es: Manter as notas na papeleira durante
hr_hr: Zadrži bilješke u smeću za
hu_hu: Jegyzetek megőrzése a kukában
id_id: Simpan catatan di tempat sampah untuk
it_it: Mantieni le note nel cestino per
nl_nl: Bewaar notities in prullenbak voor
pt_pt: Manter notas na lixeira por
ro_ro: Păstrează notițele în coș pentru
ru_ru: Хранение заметок в корзине для
sk_sk: Uchovávať poznámky v koši po dobu
sv: Behåll anteckningar i papperskorgen under
tr_tr: Çöp kutusunda notları şu kadar süre tut:
zh_cn: 将笔记移到回收站

source: Keyboard Mode
ca: Mode de teclat
cs_cz: Režim klávesnice
da_dk: Tastaturtilstand
de_de: Tastatur-Modus
es_es: Modo de Teclado
fa: حالت صفحه‌کلید
fi_fi: Näppäimistötila
gl_es: Modo de Teclado
hr_hr: Modus tipkovnice
hu_hu: Billentyűzet módja
id_id: Mode Papan Ketik
it_it: Modalità Tastiera
nl_nl: Toetsenbordmodus
pt_pt: Modo de Teclado
ro_ro: Mod tastatură
ru_ru: Режим работы клавиатуры
sk_sk: Režim klávesnice
sv: Tangentbordsläge
tr_tr: Klavye modu
zh_cn: 键盘模式

source: Keyboard Shortcut
ca: Drecera de teclat
cs_cz: Klávesová zkratka
da_dk: Tastaturgenvej
de_de: Tastaturkürzel
es_es: Atajo de Teclado
fa: میانبر صفحه‌کلید
fi_fi: Pikanäppäin
gl_es: Atallo de Teclado
hr_hr: Tipkovni prečac
hu_hu: Billentyűparancs
id_id: Pintasan Papan Ketik
it_it: Scorciatoie da tastiera
nl_nl: Sneltoets
pt_pt: Atalhos de Teclado
ro_ro: Scurtătură de la tastatură
ru_ru: Сочетание клавиш
sk_sk: Klávesová skratka
sv: Tangentbordsgenväg
tr_tr: Klavye Kısayolu
zh_cn: 键盘快捷键

source: Keyboard Shortcuts
ca: Dreceres de teclat
cs_cz: Klávesové zkratky
da_dk: Tastaturgenveje
de_de: Tastaturkürzel
es_es: Atajos de Teclado
fa: میانبرهای صفحه‌کلید
fi_fi: Pikanäppäimet
gl_es: Atallos de Teclado
hr_hr: Tipkovni prečaci
hu_hu: Billentyűparancsok
id_id: Pintasan-pintasan Papan Ketik
it_it: Scorciatoie da tastiera
nl_nl: Sneltoetsen
pt_pt: Atalhos do Teclado
ro_ro: Scurtături tastatură
ru_ru: Сочетания клавиш
sk_sk: Klávesové skratky
sv: Tangentbordsgenvägar
tr_tr: Klavye Kısayolları
zh_cn: 键盘快捷键

source: Keychain Supported: %s
ca: Clauer admès: %s
cs_cz: Podpora klíčenky: %s
da_dk: Keychain-understøttet: %s
de_de: Unterstützter Schlüsselbund: %s
es_es: Compatible con llavero: %s
fa: Keychain پشتیبانی می‌شود: %s
fi_fi: Avainnippu tuettu: %s
gl_es: Chaveiro Soportado: %s
hr_hr: Podržani privjesak ključeva: %s
hu_hu: Támogatott kulcstartók: %s
id_id: Rantai kunci yang Didukung: %s
it_it: Portachiavi supportato: %s
nl_nl: Ondersteunde Sleutelhanger: %s
pt_pt: Porta-Chaves Suportado: %s
ro_ro: Lanț de chei suportat: %s
ru_ru: Поддерживаемая связка ключей: %s
sk_sk: Podporovaný zväzok kľúčov: %s
sv: Nyckelring som stöds: %s
tr_tr: Keychain Desteği: %s
zh_cn: 支持的密钥链：%s

source: KEYS
ca: CLAUS
es_es: claves
hu_hu: KULCSOK
id_id: TOMBOL
sv: TANGENTER
tr_tr: TUŞLAR

source: Keys that need upgrading
ca: Claus que requereixen actualització
cs_cz: Klíče, které je třeba aktualizovat
da_dk: Nøgler der har brug for opgradering
de_de: Hauptschlüssel, die aktualisiert werden müssen
es_es: Claves que necesitan actualizarse
fa: کلید‌ها نیازمند ارتقاء می‌باشند
fi_fi: Päivitystä vaativat avaimet
gl_es: Claves que necesitan actualizarse
hr_hr: Ključevi koji se moraju nadograditi
hu_hu: Frissítésre szoruló kulcsok
id_id: Kunci-kunci yang perlu ditingkatkan
it_it: Chiavi master che devono essere aggiornate
nl_nl: Hoofdsleutels die moeten worden bijgewerkt
pt_pt: Chaves que necessitam de atualização
ro_ro: Chei care trebuie actualizate
ru_ru: Ключи, которые нуждаются в обновлении
sk_sk: Kľúče, ktoré si vyžadujú aktualizáciu
sv: Nycklar som behöver uppgradering
tr_tr: Güncellenmesi gereken anahtarlar
zh_cn: 需要升级的密钥

source: Label
ca: Etiqueta
de_de: Beschriftung
es_es: Etiqueta
fi_fi: Tunniste
hr_hr: Etiketa
hu_hu: Címke
id_id: Cap
ro_ro: Etichetă
sv: Etikett
tr_tr: Etiket

source: Landscape
ca: Paisatge
cs_cz: Na šířku
da_dk: Landskab
de_de: Querformat
es_es: Apaisado
fa: افقی
fi_fi: Vaakasuunta
gl_es: Apaisado
hr_hr: Polegnuto
hu_hu: Fekvő
id_id: Mendatar
it_it: Orizzontale
nl_nl: Landschap
pt_pt: Paisagem
ro_ro: Peisaj
ru_ru: Горизонтально
sk_sk: Na šírku
sv: Liggande
tr_tr: Yatay
zh_cn: 横版

source: Language
ca: Llengua
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
es_es: Idioma
fa: زبان
fi_fi: Kieli
gl_es: Idioma
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
nl_nl: Taal
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sv: Språk
tr_tr: Dil
zh_cn: 语言

source: Language, date format
ca: Idioma, format de data
da_dk: Sprog, datoformat
de_de: Sprache, Datumsformat
es_es: Idioma, formato de fecha
fa: زبان، فرمت تاریخ
fi_fi: Kieli, päivämäärämuoto
gl_es: Idioma, formato de data
hr_hr: Jezik, format datuma
hu_hu: Nyelv, dátumformátum
id_id: Bahasa, format tanggal
it_it: Lingua, formato della data
nl_nl: Taal, datumopmaak
pt_pt: Idioma, formato de data
ro_ro: Limbă, format dată
ru_ru: Язык, формат даты
sk_sk: Jazyk, formát dátumu
sv: Språk, datumformat
tr_tr: Dil, tarih biçimi
zh_cn: 语言与日期格式设置

source: Large
ca: Gran
da_dk: Stor
de_de: Groß
es_es: Grande
fi_fi: Suuri
gl_es: Grande
hr_hr: Velika
hu_hu: Nagy
id_id: Besar
nl_nl: Groot
ro_ro: Mare
ru_ru: Большой
sk_sk: Veľká
sv: Stor
tr_tr: Büyük
zh_cn: 大

source: Last error: %s
ca: Últim error: %s
cs_cz: Poslední chyba: %s
da_dk: Sidste fejl: %s
de_de: Letzte Fehlermeldung: %s
es_es: Último error: %s
fa: آخرین خطا: %s
fi_fi: Viimeinen virhe: %s
gl_es: Último erro: %s
hr_hr: Zadnja greška: %s
hu_hu: Utolsó hiba: %s
id_id: Galat terakhir: %s
it_it: Ultimo errore: %s
nl_nl: Laatst gemelde fout: %s
pt_pt: Último erro: %s
ro_ro: Ultima eroare: %s
ru_ru: Последняя ошибка: %s
sk_sk: Posledná chyba: %s
sv: Senaste fel: %s
tr_tr: Son hata: %s
zh_cn: 最后的错误：%s

source: Later
ca: Més tard
cs_cz: Později
da_dk: Senere
de_de: Später
es_es: Luego
fa: بعداً
fi_fi: Myöhemmin
gl_es: Despois
hr_hr: Kasnije
hu_hu: Később
id_id: Nanti
it_it: Dopo
pt_pt: Mais tarde
ro_ro: Mai târziu
ru_ru: Позже
sk_sk: Neskôr
sv: Senare
tr_tr: Daha sonra
zh_cn: 稍后

source: Latitude
ca: Latitud
da_dk: Breddegrad
de_de: Breitengrad
es_es: Latitud
fa: عرض جغرافیایی
fi_fi: Leveysaste
hr_hr: Geografska širina
hu_hu: Szélesség
id_id: Garis lintang
it_it: Latitudine
ro_ro: Latitudine
ru_ru: Широта
sk_sk: Zemepisná šírka
sv: Latitud
tr_tr: Enlem
zh_cn: 纬度

source: Layout
ca: Disposició
cs_cz: Rozložení
es_es: Diseño
fa: چیدمان
fi_fi: Ulkoasu
gl_es: Deseño
hr_hr: Raspored
hu_hu: Elrendezés
id_id: Tata letak
it_it: Disposizione
nl_nl: Indeling
pt_pt: Estrutura
ro_ro: Aspect
ru_ru: Вид редактора
sk_sk: Rozloženie
tr_tr: Düzen
zh_cn: 布局

source: Layout button sequence
ca: Seqüència del botó de disposició
cs_cz: Posloupnost pro tlačítko Rozložení
da_dk: Indstil knap-rækkefølge
de_de: Layout-Schaltflächenfolge
es_es: Secuencia del botón de diseño
fa: دنباله دکمه چیدمان
fi_fi: Aseta painike järjestys
gl_es: Secuencia do botón de deseño
hr_hr: Raspored slijeda gumbova
hu_hu: Elrendezésgomb sorrendje
id_id: Urutan tata letak tombol
it_it: Layout della sequenza tasti
nl_nl: Knopindelingreeks
pt_pt: Sequência de botões na estrutura
ro_ro: Secvența butoanelor de aspect
ru_ru: Порядок переключения вида
sk_sk: Sekvencia tlačidiel rozloženia
sv: Knappordning
tr_tr: Düzen butonu sıralaması
zh_cn: 布局按钮序列

source: Learn more
ca: Més informació
da_dk: Få mere at vide
de_de: Mehr erfahren
es_es: Saber más
fa: بیشتر بدانید
fi_fi: Lue lisää
gl_es: Saber mais
hr_hr: Saznaj više
hu_hu: Tudjon meg többet
id_id: Pelajari lebih lanjut
it_it: Per saperne di più
nl_nl: Meer informatie
pt_pt: Saber mais
ro_ro: Află mai multe
ru_ru: Узнать больше
sk_sk: Viac informácií
sv: Läs mer
tr_tr: Daha fazla bilgi
zh_cn: 了解更多

source: Leave it blank to download the language files from the default website
ca: Deixeu-lo en blanc per baixar els fitxers d'idioma del lloc web predeterminat
da_dk: Lad den være tom for at downloade sprogfilerne fra standardwebstedet
de_de: Leer lassen, um die Sprachdateien von der Standard-Website herunterzuladen
es_es: Déjelo en blanco para descargar los archivos de idioma del sitio web predeterminado
fa: برای دانلود فایل‌های زبان از سایت پیشفرض، آن را خالی بگذارید
fi_fi: Jätä kenttä tyhjäksi ladataksesi kielitiedostot oletussivustolta.
gl_es: Deixar en branco para descargar os ficheiros de idioma do sitio web predeterminado
hr_hr: Ostavi prazno za preuzimanje jezičnih datoteka sa standardne web stranice
hu_hu: Hagyja üresen, hogy a nyelvi fájlok az alapértelmezett webhelyről töltődjenek le
id_id: Kosongkan untuk mengunduh berkas-berkas bahasa dari situs web bawaan
it_it: Lasciarlo vuoto per scaricare i file della lingua dal sito Web predefinito
nl_nl: Vul niet in om de taalbestanden van de standaardlocatie op te halen
pt_pt: Deixe em branco para transferir ficheiros de idioma do site padrão
ro_ro: Lăsați-l gol pentru a descărca fișierele de limbă de pe site-ul web implicit
ru_ru: Оставьте этот параметр пустым, чтобы загрузить языковые файлы с веб-сайта по умолчанию
sk_sk: Ak chcete prevziať jazykové súbory z predvolenej webovej lokality, nechajte pole prázdne
sv: Lämna det tomt för att hämta språkfilerna från standardwebbplatsen
tr_tr: Dil dosyalarını varsayılan web sitesinden indirmek için boş bırakın
zh_cn: 留空可从默认网站下载语言文件

source: Leave notebook
ca: Deixa la llibreta
da_dk: Forlad notesbog
de_de: Notizbuch verlassen
es_es: Deja la libreta
fa: ترک دفترچه
fi_fi: Poistu muistikirjasta
gl_es: Deixar o caderno
hr_hr: Napusti bilježnicu
hu_hu: Jegyzetfüzet elhagyása
id_id: Tinggalkan buku catatan
it_it: Lascia il taccuino
nl_nl: Verlaat notitieboek
pt_pt: Sair de caderno
ro_ro: Părăsește caietul
ru_ru: Покинуть блокнот
sk_sk: Opustiť zápisník
sv: Lämna anteckningsboken
tr_tr: Not defterinden ayrıl
zh_cn: 离开笔记本

source: Leave notebook...
ca: Deixa la llibreta...
cs_cz: Zanechte zápisník...
da_dk: Forlad notesbog...
de_de: Notizbuch verlassen...
es_es: Deja la libreta...
fa: ترک دفترچه...
fi_fi: Poistu muistikirjasta...
gl_es: Deixar o caderno...
hr_hr: Napusti bilježnicu …
hu_hu: Jegyzetfüzet elhagyása…
id_id: Tinggalkan buku catatan…
it_it: Lascia il taccuino...
nl_nl: Verlaat notitieboek...
pt_pt: Deixa caderno...
ro_ro: Părăsește caietul…
ru_ru: Покинуть блокнот...
sk_sk: Opustiť zápisník...
sv: Lämna anteckningsbok...
tr_tr: Not defterinden ayrıl...
zh_cn: 离开笔记本……

source: Letter
ca: Carta
cs_cz: Dopis
da_dk: US Letter
es_es: Carta
fa: نامه
gl_es: Carta
hu_hu: Levél
it_it: Lettera
nl_nl: Brief
pt_pt: Carta
ru_ru: Письмо
sk_sk: List
tr_tr: Kağıt
zh_cn: 信函 (Letter)

source: Light
ca: Clar
cs_cz: Světlý
da_dk: Lyst
de_de: Hell
es_es: Claro
fa: روشن
fi_fi: Vaalea
gl_es: Claro
hr_hr: Svijetla
hu_hu: Világos
id_id: Terang
it_it: Chiaro
nl_nl: Licht
pt_pt: Claro
ro_ro: Luminos
ru_ru: Светлая
sk_sk: Svetlá
sv: Ljust
tr_tr: Aydınlık
zh_cn: 亮色

source: Like any software you install, plugins can potentially cause security issues or data loss.
ca: Com qualsevol programari que instal·leu, els connectors poden causar problemes de seguretat o pèrdua de dades.
da_dk: Som al anden software, du installerer, kan plugins potentielt forårsage sikkerhedsproblemer eller datatab.
de_de: Ähnlich wie bei jeder anderen Software, die du installierst, können Erweiterungen potenziell Sicherheitsprobleme oder Datenverlust verursachen.
es_es: Al igual que cualquier software que instale, los complementos pueden causar problemas de seguridad o pérdida de datos.
fa: مانند هر نرم افزاری که نصب می کنید، افزونه ها به طور بالقوه می توانند باعث مشکلات امنیتی یا از دست دادن داده ها شوند.
fi_fi: Kuten mikä tahansa asentamasi ohjelmisto, laajennukset voivat mahdollisesti aiheuttaa tietoturvaongelmia tai tietojen menetyksen.
gl_es: Como calquera outro software que instale, os complementos poden causar problemas de seguridade ou perda de datos.
hr_hr: Kao i svaki softver koji instaliraš, dodaci mogu potencijalno prouzročiti sigurnosne probleme ili gubitak podataka.
hu_hu: Mint minden telepített szoftver, a bővítmények is okozhatnak biztonsági problémákat vagy adatvesztést.
id_id: Seperti perangkat lunak lainnya yang Anda pasang, plugin memiliki kemungkinan menyebabkan masalah keamanan atau kehilangan data.
it_it: Come ogni programma che installi, i plugin possono causare problemi di sicurezza o perdita di dati.
nl_nl: Zoals elke software die je installeert, kunnen plugins mogelijk beveiligingsproblemen of gegevensverlies veroorzaken.
pt_pt: Como qualquer software que instala, os plugins podem potencialmente causar problemas de segurança ou perdas de dados.
ro_ro: Ca orice software instalezi, plugin-urile pot cauza probleme de securitate sau pierderi de date.
ru_ru: Как и любое другое устанавливаемое программное обеспечение, плагины могут стать причиной проблем с безопасностью или потери данных.
sk_sk: Tak ako každý nainštalovaný softvér, aj doplnky môžu potenciálne spôsobiť problémy so zabezpečením alebo stratu údajov.
sv: Precis som all programvara du installerar kan insticksmoduler potentiellt orsaka säkerhetsproblem eller dataförlust.
tr_tr: Kurulan her yazılım gibi, eklentiler de potansiyel olarak güvenlik zaafına veya veri kaybına sebep olabilir.
zh_cn: 与您安装的其他任何软件一样，插件也可能导致安全问题或数据丢失。

source: Lines
ca: Línies
cs_cz: Řádky
da_dk: Linjer
de_de: Zeilen
es_es: Líneas
fa: خطوط
fi_fi: Rivit
gl_es: Líneas
hr_hr: Broj redaka
hu_hu: Sorok
id_id: Garis
it_it: Linee
nl_nl: Regels
pt_pt: Linhas
ro_ro: Linii
ru_ru: Строки
sk_sk: Riadky
sv: Rader
tr_tr: Satır
zh_cn: 行

source: Link
ca: Enllaç
cs_cz: Odkaz
es_es: Enlace
fa: لینک
fi_fi: Linkki
gl_es: Enlace
hr_hr: Poveznica
hu_hu: Hivatkozás
id_id: Tautan
nl_nl: Koppeling
ro_ro: Legătură
ru_ru: Ссылка
sk_sk: Odkaz
sv: Länk
tr_tr: Bağlantı
zh_cn: 链接

source: Link created!
ca: Enllaç creat!
da_dk: Link oprettet!
de_de: Link erstellt!
es_es: ¡Enlace creado!
fi_fi: Linkki luotu!
hr_hr: Poveznica je stvorena!
hu_hu: Hivatkozás létrehozva!
id_id: Tautan dibuat!
nl_nl: Koppeling gemaakt!
ro_ro: Legătură creată!
ru_ru: Текст ссылки
sk_sk: Odkaz vytvorený!
sv: Länk skapad!
tr_tr: Bağlantı oluşturuldu!
zh_cn: 已创建链接！

source: Link description
ca: Descripció de l'enllaç
cs_cz: Popis odkazu
da_dk: Link-kryptering
de_de: Link-Beschreibung
es_es: Descripción del enlace
fa: توضیحات لینک
fi_fi: Linkin kuvaus
gl_es: Descrición do enlace
hr_hr: Opis poveznice
hu_hu: Hivatkozás leírása
id_id: Keterangan tautan
it_it: Descrizione del collegamento
nl_nl: Beschrijving van link
pt_pt: Descrição de link
ro_ro: Descriere legătură
ru_ru: Описание ссылки
sk_sk: Popis odkazu
sv: Länkbeskrivning
tr_tr: Link açıklaması
zh_cn: 链接描述

source: Link has been copied to clipboard!
ca: L'enllaç s'ha copiat al porta-retalls!
cs_cz: Odkaz byl zkopírován do schránky!
da_dk: Link er kopieret til udklipsholder!
de_de: Der Link wurde in die Zwischenablage kopiert!
es_es: ¡El enlace ha sido copiado al portapapeles!
fa: لینک در کلیپ‌بورد کپی شد!
fi_fi: Linkki on kopioitu leikepöydälle!
gl_es: O enlace foi copiado no portapapeis!
hr_hr: Poveznica je kopirana u međuspremnik!
hu_hu: A hivatkozás vágólapra lett másolva!
id_id: Tautan telah disalin ke papan klip!
it_it: Il link è stato copiato negli appunti!
nl_nl: De link is naar het klembord gekopieerd!
pt_pt: Hiperligação foi copiada para a área de transferência!
ro_ro: Legătura a fost copiată în Clipboard!
ru_ru: Ссылка скопирована в буфер обмена!
sk_sk: Odkaz bol skopírovaný do schránky!
sv: Länken har kopierats till urklipp!
tr_tr: Bağlantı panoya kopyalandı!
zh_cn: 链接已复制到剪贴板！

source: Link text
ca: Text de l'enllaç
cs_cz: Text odkazu
da_dk: Link-tekst
es_es: Texto del enlace
fa: متن لینک
fi_fi: Linkin kuvaus
gl_es: Texto do enlace
hr_hr: Tekst poveznice
hu_hu: Hivatkozás szövege
id_id: Teks tautan
it_it: Collega il testo
nl_nl: Tekst van koppeling
pt_pt: Texto de link
ro_ro: Text legătură
ru_ru: Текст ссылки
sk_sk: Text odkazu
sv: Länktext
tr_tr: Bağlantı metni
zh_cn: 链接文本

source: Link to note...
ca: Enllaç a la nota...
da_dk: Link til note...
de_de: Link zu Notiz...
es_es: Enlace a la nota...
fi_fi: Linkki muistiinpanoon...
gl_es: Enlace á nota...
hr_hr: Poveznica na bilješku …
hu_hu: Hivatkozás a jegyzethez…
id_id: Tautkan ke buku catatan...
nl_nl: Koppeling naar notitieboek...
ro_ro: Leagă la notița...
ru_ru: Переместить в блокнот...
sk_sk: Odkaz na poznámku...
sv: Länk till anteckning...
tr_tr: Nota link…
zh_cn: 链接到笔记……

source: Links
ca: Enllaços
es_es: Enlaces
fi_fi: Linkit
hr_hr: Poveznice
hu_hu: Hivatkozások
id_id: Tautan
nl_nl: Koppelingen
ro_ro: Legături
ru_ru: Ссылка
sk_sk: Odkazy
sv: Länkar
tr_tr: Bağlantılar
zh_cn: 链接

source: List item
ca: Element de llista
cs_cz: Seznam položek
da_dk: Listepunkt
de_de: Listeneintrag
es_es: Elemento de lista
fa: آیتم فهرست
fi_fi: Luettelon kohde
gl_es: Elemento da lista
hr_hr: Element popisa
hu_hu: Listaelem
id_id: Daftar benda
it_it: Elemento della lista
nl_nl: Lijstitem
pt_pt: Listar item
ro_ro: Element listă
ru_ru: Элемент списка
sk_sk: Položka zoznamu
sv: Listobjekt
tr_tr: Öğeyi listele
zh_cn: 列表项

source: Loaded
ca: S'ha carregat
cs_cz: Načteno
da_dk: Indlæst
de_de: Geladen
es_es: Cargado
fa: دانلود‌شده
fi_fi: Ladattu
gl_es: Cargado
hr_hr: Učitano
hu_hu: Betöltve
id_id: Termuat
it_it: Caricato
nl_nl: Geladen
pt_pt: Carregado
ro_ro: Încărcat
ru_ru: Загружено
sk_sk: Načítané
sv: Inläst
tr_tr: Yüklenme
zh_cn: 已加载

source: Loading...
ca: S'està carregant...
da_dk: Indlæser...
de_de: Lade...
es_es: Cargando...
fa: در حال دانلود...
fi_fi: Lataa...
gl_es: Cargando...
hr_hr: Učitavanje …
hu_hu: Betöltés…
id_id: Memuat…
it_it: Caricamento...
nl_nl: Laden...
pt_pt: A carregar...
ro_ro: Se încarcă…
ru_ru: Загрузка...
sk_sk: Načítava sa...
sv: Läser in...
tr_tr: Yükleniyor...
zh_cn: 正在加载……

source: Location
ca: Ubicació
cs_cz: Poloha
da_dk: Placering
de_de: Standort
es_es: Localización
fa: موقعیت
fi_fi: Sijainti
gl_es: Localización
hr_hr: Mjesto
hu_hu: Hely
id_id: Lokasi
it_it: Posizione
nl_nl: Locatie
pt_pt: Localização
ro_ro: Locație
ru_ru: Местоположение
sk_sk: Poloha
sv: Plats
tr_tr: Konum
zh_cn: 位置

source: Lock file is already being hold. If you know that no synchronisation is taking place, you may delete the lock file at "%s" and resume the operation.
ca: El fitxer de bloqueig està ús. Si sabeu que no s'està executant cap sincronització ara mateix, podeu suprimir el fitxer de bloqueig a «%s» i reprendre l'operació.
cs_cz: Již je držen soubor se zámkem (lock file). Pokud jste si jistí, že nyní neprobíhá synchronizace, smažte zámek v "%s" a pokračujte v operaci.
da_dk: Låsefil er allerede i brug. Hvis du ved at ingen synkronisering er i gang kan du slette låsefilen "%s" og genoptage synkroniseringen.
de_de: Eine Sperrdatei ist vorhanden. Wenn du dir sicher bist, dass keine Synchronisation im Gange ist, kannst du die Sperrdatei „%s“ löschen und den Vorgang fortsetzen.
es_es: Ya hay un archivo de bloqueo. Si está seguro de que no hay ninguna sincronización en curso, puede eliminar el archivo de bloqueo en «%s» y reanudar la operación.
fa: فایل قفل در حال حاضر نگه داشته شده است. اگر می‌دانید که هیچ همگام‌سازی صورت نمی‌گیرد، می‌توانید فایل قفل را در «%s» حذف کرده و عملیات را ادامه دهید.
fi_fi: Lukitustiedosto on jo pidossa. Jos tiedät, että synkronointia ei tapahdu, voit poistaa lukitustiedoston kohdasta "%s" ja jatkaa toimintaa.
gl_es: Xa hai un ficheiro de bloqueo. Se está seguro que a sincronización non se está realizando, pode eliminar o ficheiro de bloqueo en «%s» e continuar coa operación.
hr_hr: Datoteka zaključavanja već postoji. Ako znaš da se ne obavlja sinkronizacija, datoteku zaključavanja na „%s” možeš izbrisati i nastaviti s operacijom.
hu_hu: A zárolási fájl már használatban van. Ha biztos benne, hogy nem történik szinkronizálás, törölheti a zárolási fájlt itt: „%s”, és folytathatja a műveletet.
id_id: Berkas kunci sedang ditahan. Jika Anda tahu bahwa tidak ada penyelarasan yang sedang berjalan, Anda dapat menghapus berkas kunci di "%s" dan melanjutkan kegiatan.
it_it: Trovato un file di blocco. Se si è certi che non è in corso alcuna sincronizzazione, è possibile eliminare il file di blocco in "%s" e riprendere l'operazione.
nl_nl: Het vergrendelbestand wordt al vastgehouden. Als u zeker weet dat er geen synchronisatie plaatsvindt, kunt u uw bestand verwijderen in "%s" en de actie hervatten.
pt_pt: O ficheiro de bloqueio já está em espera. Se tiver conhecido de que não está a ocorrer qualquer sincronização, pode eliminar o ficheiro de bloqueio em "%s" e prosseguir a operação.
ro_ro: Fișierul de blocare este deja luat. Dacă știi că nu are loc nicio sincronizare, poți șterge fișierul de blocare de la „%s” și relua operația.
ru_ru: Файл блокировки уже существует. Если вы уверены, что синхронизация не выполняется, вы можете вручную удалить файл блокировки "%s" и возобновить операцию.
sk_sk: Súbor zámku sa už uchováva. Ak viete, že žiadna synchronizácia neprebieha, môžete odstrániť súbor zámku na „%s“ a pokračovať v operácii.
sv: Låsfilen hålls redan. Om du vet att ingen synkronisering sker, kan du ta bort låsfilen vid "%s" och återuppta operationen.
tr_tr: Kilit dosyası zaten tutuluyor. Senkronizasyon yapılmadığını biliyorsanız, kilit dosyasını "%s" konumunda silebilir ve işleme devam edebilirsiniz.
zh_cn: 锁文件已被占用。如果您确认当前未在进行任何同步，可在删除锁文件 “%s” 后继续上一步操作。

source: Log
ca: Registre
de_de: Protokoll
es_es: Registro
fa: لاگ
fi_fi: Loki
gl_es: Rexistro
hr_hr: Dnevnik
hu_hu: Napló
pt_pt: Registo
ro_ro: Jurnal
ru_ru: Журнал
sk_sk: Záznam
sv: Logg
zh_cn: 日志

source: Log in with your web browser
ca: Inicia sessió amb el teu navegador
da_dk: Log ind med din web-browser
de_de: Mit deinem Webbrowser anmelden
es_es: Inicie sesión con su navegador
fi_fi: Kirjaudu verkkoselaimella
hr_hr: Prijavi se s tvojim web preglednikom
hu_hu: Bejelentkezés webböngészővel
id_id: Masuk dengan peramban web Anda
nl_nl: Inloggen met je webbrowser
ro_ro: Autentifică-te cu navigatorul tău web
ru_ru: Войти с Dropbox
sk_sk: Prihláste sa pomocou webového prehliadača
sv: Logga in med din webbläsare
tr_tr: Web tarayıcın ile giriş yap
zh_cn: 使用您的浏览器登录

source: Login to Joplin Cloud.
ca: Inicia sessió a Joplin Cloud.
da_dk: Log ind på Joplin Cloud.
de_de: Mit Joplin Cloud verbinden.
es_es: Inicie sesión en Joplin Cloud.
fi_fi: Kirjaudu Joplin Cloud:iin
gl_es: Inicie sesión en Joplin Cloud.
hr_hr: Prijavi se na Joplin Cloud.
hu_hu: Bejelentkezés a Joplin Cloudba.
id_id: Masuk ke Joplin Cloud.
it_it: Accedi a Joplin Cloud.
nl_nl: Inloggen op de Joplin Cloud
pt_pt: Entrar no Joplin Cloud.
ro_ro: Autentificare în Joplin Cloud.
ru_ru: Войти в Joplin Cloud.
sk_sk: Prihláste sa do Joplin Cloud.
sv: Logga in till Joplin Cloud.
tr_tr: Joplin Cloud'a giriş yap.
zh_cn: 登录至 Joplin 云。

source: Login with Dropbox
ca: Inicia sessió amb Dropbox
cs_cz: Přihlášení Dropbox
da_dk: Log på med Dropbox
de_de: Mit Dropbox anmelden
es_es: Acceder con Dropbox
fa: ورود با Dropbox
fi_fi: Kirjaudu sisään Dropbox
gl_es: Acceder con Dropbox
hr_hr: Prijavi se s Dropbox
hu_hu: Bejelentkezés Dropboxszal
id_id: Masuk dengan Dropbox
it_it: Login Dropbox
nl_nl: Inloggen met Dropbox
pt_pt: Entrar com o Dropbox
ro_ro: Autentifică-te cu Dropbox
ru_ru: Войти с Dropbox
sk_sk: Prihláste sa cez Dropbox
sv: Logga in med Dropbox
tr_tr: Dropbox ile giriş yap
zh_cn: 通过 Dropbox 登录
