Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Automatically delete notes in the trash after a number of days
ca: Elimina automàticament les notes a la paperera després d'un número de dies
da_dk: Slet automatisk noter i papirkurven efter et antal dage
de_de: Automatisch Notizen im Papierkorb löschen nach einer Anzahl von Tagen
es_es: Eliminar automáticamente notas en la papelera después de varios días
fa: حذف خودکار یادداشت‌ها در سطل زباله پس از چند روز
fi_fi: Poista roskakorissa olevat muistiinpanot automaattisesti tietyn ajan kuluttua
gl_es: Eliminar automáticamente notas na papeleira despois de varios días
hr_hr: Automatski izbriši bilješke u smeću nakon određenog broja dana
hu_hu: Kuka tartalmának automatikus törlése bizonyos napok elteltével
id_id: Hapus catatan secara otomatis di tempat sampah setelah beberapa hari
it_it: Elimina automaticamente le note nel cestino dopo un certo numero di giorni
nl_nl: Verwijder notities automatisch uit de prullenbak na een aantal dagen
pt_pt: Apagar automaticamente notas da lixeira depois de um número de dias
ro_ro: Șterge automat notițele din coșul de gunoi după un anumit număr de zile
ru_ru: Автоматическое удаление заметок из корзины по истечении определенного количества дней
sk_sk: Automatické odstraňovanie poznámok v koši po určitom počte dní
sv: Radera anteckningar i papperskorgen automatiskt efter ett antal dagar
tr_tr: Çöp kutusundaki notları belirli bir gün ardından siler
zh_cn: 几天后自动删除回收站中的笔记

source: Automatically switch theme to match system theme
ca: Canvia de tema automàticament per a coincidir amb el tema del sistema
cs_cz: Automaticky přepnout téma vzhledu podle nastavení systému
da_dk: Skifter automatisk tema så det matcher systemets tema
de_de: Automatisch das Erscheinungsbild ändern, damit es mit dem System übereinstimmt
es_es: Cambiar automáticamente el tema para que coincida con el tema del sistema
fa: پوسته برنامه خودکار با پوسته سیستم تغییر کند
fi_fi: Vaihda teema automaattisesti vastaamaan järjestelmän teemaa
gl_es: Cambiar automáticamente o tema para que coincida co el tema do sistema
hr_hr: Automatski promijeni temu na temu sustava
hu_hu: Automatikus váltás a rendszer témájával egyező témára
id_id: Alihkan tema agar sesuai dengan tema sistem secara otomatis
it_it: Usa il tema di sistema
nl_nl: Automatisch omschakelen thema op basis van systeemthema
pt_pt: Mudar automaticamente o tema para combinar com o tema do sistema
ro_ro: Comută automat tema pentru a se potrivi cu tema sistemului
ru_ru: Автоматическая смена темы в соответствии с настройками системы
sk_sk: Automaticky prepínať tému tak, aby zodpovedala systémovej téme
sv: Växla automatiskt tema för att matcha systemtema
tr_tr: Temayı system temasına göre otomatik olarak değiştir
zh_cn: 根据系统主题自动切换

source: Back
ca: Enrere
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
es_es: Retroceder
fa: بازگشت
fi_fi: Takaisin
gl_es: Retroceder
hr_hr: Natrag
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
nl_nl: Terug
pt_pt: Atrás
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
sv: Tillbaka
tr_tr: Geri
zh_cn: 返回

source: Basic
ca: Bàsic
cs_cz: Základní
da_dk: Grundlæggende
de_de: Einfach
es_es: Básico
fa: پایه
fi_fi: Perus
gl_es: Básico
hr_hr: Osnovno
hu_hu: Alapvető
id_id: Dasar
it_it: Base
nl_nl: Standaard
pt_pt: Básico
ro_ro: De bază
ru_ru: Основные
sk_sk: Základné
sv: Grundläggande
tr_tr: Temel

source: Beta
fa: بتا
fi_fi: Beta-versio
hu_hu: Béta
ru_ru: Бета

source: Block code
ca: Codi de bloc
es_es: Código de bloque
hu_hu: Kódblokk
id_id: Blok kode
sv: Kodblock
tr_tr: Blok kod
zh_cn: 代码块

source: Bold
ca: Negreta
cs_cz: Tučně
da_dk: Fed
de_de: Fett
es_es: Negrita
fa: پررنگ
fi_fi: Lihavoitu
gl_es: Negrita
hr_hr: Podebljano
hu_hu: Félkövér
id_id: Tebal
it_it: Grassetto
nl_nl: Vetgedrukt
pt_pt: Negrito
ro_ro: Aldin
ru_ru: Полужирный
sk_sk: Tučné
sv: Fet
tr_tr: Kalın
zh_cn: 加粗

source: Browse all plugins
ca: Navega per totes les extensions
cs_cz: Procházet všechna rozšíření
da_dk: Gennemse alle udvidelser
de_de: Alle Erweiterungen durchsuchen
es_es: Explorar todos los plugins
fa: مشاهده تمام افزونه‌ها
fi_fi: Selaa kaikkia laajennuksia
gl_es: Explorar todos os plugins
hr_hr: Pregledaj sve dodatke
hu_hu: Bővítmények böngészése
id_id: Telusuri semua plugin
it_it: Sfoglia tutti i plugins
nl_nl: Blader door alle plugins
pt_pt: Procurar todos os plugins
ro_ro: Răsfoiește toate plugin-urile
ru_ru: Просмотр всех плагинов
sk_sk: Prehliadať všetky doplnky
sv: Bläddra bland alla insticksmoduler
tr_tr: Tüm eklentilere göz at
zh_cn: 浏览所有插件

source: Browse...
ca: Navega...
cs_cz: Procházet...
da_dk: Gennemse...
de_de: Durchsuchen...
es_es: Explorar...
fa: مرور...
fi_fi: Selaa...
gl_es: Explorar...
hr_hr: Pregledaj …
hu_hu: Böngészés…
id_id: Telusuri...
it_it: Naviga...
nl_nl: Bladeren...
pt_pt: Explorar...
ro_ro: Răsfoiește...
ru_ru: Обзор...
sk_sk: Prehliadať...
sv: Bläddra...
tr_tr: Gözat...
zh_cn: 浏览……

source: Built-in
ca: Integrat
da_dk: Indbygget
de_de: Eingebaut
es_es: Integrado
fa: پیش ساخته
fi_fi: Sisäänrakennettu
gl_es: Integrado
hr_hr: Ugrađeno
hu_hu: Beépített
id_id: Bawaan
it_it: Integrato
nl_nl: Ingebouwd
pt_pt: Integrado
ro_ro: Inclus
ru_ru: Встроенный
sk_sk: Vstavané
sv: Inbyggt
tr_tr: Dahili
zh_cn: 内建

source: Bulleted List
ca: Llista de pics
cs_cz: Seznam s odrážkami
da_dk: Punktliste
de_de: Aufzählung
es_es: Lista con Viñetas
fa: لیست گلوله‌ای
fi_fi: Luettelomerkitty luettelo
gl_es: Lista con Viñetas
hr_hr: Popis s predznakom
hu_hu: Felsorolásjeles lista
id_id: Daftar berpoin
it_it: Elenco puntato
nl_nl: Opsommingslijst
pt_pt: Lista com Marcadores
ro_ro: Listă cu marcatori
ru_ru: Маркированный список
sk_sk: Zoznam s odrážkami
sv: Punktlista
tr_tr: Maddeli liste
zh_cn: 无序列表

source: by %s
ca: per %s
da_dk: af %s
de_de: von %s
es_es: por %s
fa: توسط %s
gl_es: por %s
hr_hr: od %s
hu_hu: %s által
id_id: oleh %s
it_it: da %s
nl_nl: door %s
pt_pt: por %s
ro_ro: după %s
ru_ru: к %s
sk_sk: od %s
sv: av %s
tr_tr: %s tarafından
zh_cn: 由 %s

source: by word
ca: per paraula
da_dk: efter ord
de_de: nach Wort
es_es: por palabra
fi_fi: sanallisesti
gl_es: por palabra
hr_hr: po riječi
hu_hu: szó által
id_id: berdasarkan kata
nl_nl: per woord
ro_ro: cuvânt întreg
ru_ru: словом
sk_sk: podľa slova
sv: med ord
tr_tr: kelime ile
zh_cn: 以文字

source: Camera
ca: Càmera
da_dk: Kamera
de_de: Kamera
es_es: Cámara
fi_fi: Kamera
gl_es: Cámara
hr_hr: Kamera
hu_hu: Kamera
id_id: Kamera
ro_ro: Aparat foto
ru_ru: Камера
sk_sk: Kamera
sv: Kamera
tr_tr: Kamera
zh_cn: 相机

source: Can Share
ca: Pot compartir
cs_cz: Může se sdílet
da_dk: Kan dele
de_de: Freigabe möglich
es_es: Puede compartir
fa: می‌توانید به اشتراک بگذارید
fi_fi: Voit jakaa
gl_es: Pode compartir
hr_hr: Može dijeliti
hu_hu: Megosztható
id_id: Dapat membagikan
it_it: Può condividere
nl_nl: Kan delen
pt_pt: Pode Partilhar
ro_ro: Se poate partaja
ru_ru: Можно поделиться
sk_sk: Môže zdieľať
sv: Kan dela
tr_tr: Paylaşılabilir
zh_cn: 可以共享

source: Can view
ca: Pot veure
da_dk: Kan se
de_de: Lesen möglich
es_es: Puede ver
fa: می‌توانید مشاهده کنید
fi_fi: Voi katsella
gl_es: Pode ver
hr_hr: Može pogledati
hu_hu: Megtekinthető
id_id: Dapat melihat
it_it: Solo lettura
nl_nl: Kan bekijken
pt_pt: Pode ver
ro_ro: Se poate vizualiza
ru_ru: Возможность просмотра
sk_sk: Môže zobraziť
sv: Kan visa
tr_tr: Görüntüleyebilir
zh_cn: 可以查看

source: Can view and edit
ca: Pot veure i editar
da_dk: Kan se og redigere
de_de: Lesen und Bearbeiten möglich
es_es: Puede ver y editar
fa: امکان مشاهده و ویرایش
fi_fi: Voi katsella ja muokata
gl_es: Pode ver e editar
hr_hr: Može pogledati i urediti
hu_hu: Megtekinthető és szerkeszthető
id_id: Dapat melihat dan menyunting
it_it: Lettura e modifica
nl_nl: Kan bekijken en bewerken
pt_pt: Pode ver e editar
ro_ro: Se poate vizualiza și edita
ru_ru: Возможность просмотра и редактирования
sk_sk: Môže prezerať a upravovať
sv: Kan visa och redigera
tr_tr: Görüntüleyebilir ve düzenleyebilir
zh_cn: 可以查看和编辑

source: Cancel
ca: Cancel·la
cs_cz: Zrušit
da_dk: Annullér
de_de: Abbrechen
es_es: Cancelar
fa: لغو
fi_fi: Peruuta
gl_es: Cancelar
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
nl_nl: Annuleren
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sk_sk: Zrušiť
sv: Avbryt
tr_tr: İptal et
zh_cn: 取消

source: Cancelling background synchronisation... Please wait.
ca: S'està cancel·lant la sincronització en segon pla... Espereu.
cs_cz: Zastavování synchronizace, počkejte prosím...
da_dk: Annullerer baggrunds synkronisering... Vent venligst.
de_de: Hintergrundsynchronisation wird abgebrochen… Bitte warten.
es_es: Cancelando sincronización en segundo plano... Por favor espere.
fa: در حال لغو همگام سازی در پس‌زمینه... لطفا صبور باشید.
fi_fi: Peruutetaan taustasynkronointi... Odota.
gl_es: Cancelando sincronización en segundo plano... Agarde.
hr_hr: Prekida se sinkronizacija u pozadini … Pričekaj.
hu_hu: A háttérben történő szinkronizálás megszakítása… Kis türelmet.
id_id: Membatalkan penyelarasan di latar belakang... Mohon tunggu.
it_it: Annullamento della sincronizzazione in background... Attendere per favore.
nl_nl: Bezig met annuleren van achtergrondsynchronisatie... even geduld.
pt_pt: A cancelar a sincronização em segundo plano… Por favor, aguarde.
ro_ro: Se anulează sincronizarea... Te rog să aștepți.
ru_ru: Отмена фоновой синхронизации... Пожалуйста, подождите.
sk_sk: Prebieha rušenie synchronizácie na pozadí... Čakajte prosím.
sv: Avbryter bakgrundssynkronisering... vänta.
tr_tr: Arka plan senkronizasyonu iptal ediliyor... Lütfen bekleyin.
zh_cn: 正在取消后台同步…… 请稍候。

source: Cancelling will discard the recording. This cannot be undone. Are you sure you want to proceed?
ca: La cancel·lació descartarà la gravació. Això no es pot desfer. Estàs segur que vols continuar?
da_dk: Hvis du annullerer, kasseres optagelsen. Dette kan ikke fortrydes. Er du sikker på, at du vil fortsætte?
de_de: Abbrechen wird die Aufnahme verwerfen. Dies kann nicht rückgängig gemacht werden. Sicher, dass du fortfahren möchtest?
es_es: Al cancelar, se descartará la grabación. Esto no se puede deshacer. ¿Estás seguro de que quieres continuar?
fi_fi: Peruuttaminen hylkää tallenteen. Tätä ei voi kumota. Haluatko varmasti jatkaa?
gl_es: Ao cancelar, descartarse a gravación. Isto non se pode desfacer. ¿Está seguro de querer continuar?
hr_hr: Prekidanjem će se snimka odbaciti. Ovaj se postupak ne može poništiti. Stvarno želiš nastaviti?
hu_hu: A megszakítással az eddig rögzített hang törlődik. Ezt a műveletet nem lehet visszavonni. Biztosan folytatni szeretné?
id_id: Membatalkan akan menghapus perekaman. Ini tidak dapat diurungkan. Anda yakin akan melanjutkan pembatalan?
ro_ro: Anularea va duce la pierderea înregistrării. Acest lucru nu poate fi recuperat. Ești sigur că dorești să continui?
ru_ru: Отмена приведёт к потере записи. Это действие нельзя будет отменить. Вы уверены, что хотите продолжить?
sk_sk: Zrušením sa nahrávanie zruší. Toto nie je možné vrátiť späť. Ste si istí, že chcete pokračovať?
sv: Om du avbryter tas inspelningen bort. Detta kan inte ångras. Är du säker på att du vill fortsätta?
tr_tr: İptal etmek kaydı iptal edecektir. Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?
zh_cn: 取消将会放弃录制。这是不能撤销的。您确定要继续吗？

source: Cancelling...
ca: S'està cancel·lant...
cs_cz: Zastavování...
da_dk: Annullerer...
de_de: Abbrechen...
es_es: Cancelando...
fa: در حال لغو...
fi_fi: Peruutetaan...
gl_es: Cancelando...
hr_hr: Prekida se …
hu_hu: Megszakítás…
id_id: Membatalkan...
it_it: Annullamento...
nl_nl: Bezig met annuleren...
pt_pt: A cancelar...
ro_ro: Se amână...
ru_ru: Отмена...
sk_sk: Prebieha rušenie...
sv: Avbryter...
tr_tr: İptal ediliyor...
zh_cn: 正在取消……

source: Cancelling... Please wait.
ca: S'està cancel·lant... Espereu.
cs_cz: Zastavuji, chvíli strpení.
da_dk: Annullerer... Vent venligst.
de_de: Abbrechen... Bitte warten.
es_es: Cancelando... Por favor espere.
fa: در حال لغو... لطفا صبور باشید.
fi_fi: Peruutetaan ... Odota hetki.
gl_es: Cancelando... Agarde.
hr_hr: Prekida se … Pričekaj.
hu_hu: Megszakítás… Kis türelmet.
id_id: Membatalkan… Mohon tunggu.
it_it: Annullamento... Attendere per favore.
nl_nl: Bezig met annuleren... Een ogenblik geduld.
pt_pt: A cancelar… Por favor, aguarde.
ro_ro: Se anulează... Te rog să aștepți.
ru_ru: Отмена... Пожалуйста, подождите.
sk_sk: Prebieha rušenie... Čakajte prosím.
sv: Avbryter... vänta.
tr_tr: İptal ediliyor... Lütfen bekleyin.
zh_cn: 正在取消…… 请稍候。

source: Cannot access %s
ca: No es pot accedir a %s
cs_cz: Nelze otevřít %s
da_dk: Kan ikke tilgå %s
de_de: Kann auf %s nicht zugreifen
es_es: No se ha podido acceder a %s
fa: عدم دسترسی به %s
fi_fi: Ei voi käyttää %s
gl_es: Non é posíbel acceder a %s
hr_hr: Nije moguće pristupiti %s
hu_hu: Nem lehet hozzáférni a következőhöz: %s
id_id: Tidak dapat mengakses %s
it_it: Non è possibile accedere a %s
nl_nl: Geen toegang tot %s
pt_pt: Não é possível aceder %s
ro_ro: Nu se poate accesa %s
ru_ru: Не удалось получить доступ к %s
sk_sk: Nedá sa získať prístup k %s
sv: Det går inte att komma åt %s
tr_tr: %s erişilemiyor
zh_cn: 无法访问 %s

source: Cannot change encrypted item
ca: No es pot canviar un element xifrat
cs_cz: Nelze editovat zašifrovanou položku
da_dk: Kan ikke ændre krypteret emne
de_de: Kann verschlüsseltes Element nicht ändern
es_es: No se puede cambiar un elemento cifrado
fa: آیتم رمزنگاری شده را نمی‌توان تغییر داد
fi_fi: Salattua kohdetta ei voi muuttaa
gl_es: Non é posíbel cambiar un elemento cifrado
hr_hr: Nije moguće promijeniti šifrirani element
hu_hu: Nem lehet módosítani a titkosított elemet
id_id: Tidak dapat mengubah benda yang terenkripsi
it_it: Impossibile modificare l'elemento criptato
nl_nl: Kan versleuteld item niet wijzigen
pt_pt: Não é possível alterar item encriptado
ro_ro: Nu se poate schimba itemul criptat
ru_ru: Невозможно изменить зашифрованный элемент
sk_sk: Nedá sa zmeniť zašifrovaná položka
sv: Det går inte att ändra krypterat objekt
tr_tr: Şifrelenmiş öğe değiştirilemiyor
zh_cn: 无法更改已加密条目

source: Cannot convert read-only item: "%s"
ca: No es pot convertir l'element de només lectura: "%s"
es_es: No se puede convertir el elemento de solo lectura: «%s».
fi_fi: Kirjoitussuojattua kohdetta ei voi muuntaa: %s
hu_hu: Írásvédett elem nem konvertálható: „%s”
id_id: Tidak dapat mengubah benda hanya-baca: "%s"
sv: Kan inte konvertera skrivskyddat objekt: "%s"
tr_tr: Salt okunur öğe dönüştürülemiyor: “%s”
zh_cn: 无法转换只读条目：“%s”

source: Cannot copy note to "%s" notebook
ca: No es pot copiar la nota a la llibreta «%s»
cs_cz: Poznámku "%s" nelze zkopírovat do zápisníku
da_dk: Kan ikke kopiere note til "%s" notesbog
de_de: Kann Notiz nicht in das Notizbuch „%s“ kopieren
es_es: No se ha podido copiar la nota a la libreta «%s»
fa: یادداشت نمیتوان را به دفترچه‌ی «%s» کپی کرد
fi_fi: Muistiinpanoa ei voi kopioida "%s" muistikirjaan
gl_es: Non é posíbel copiar a nota ao caderno «%s»
hr_hr: Nije moguće kopirati bilješku u bilježnicu „%s”
hu_hu: Nem lehet másolni a jegyzetet a(z) „%s” jegyzetfüzetbe
id_id: Tidak dapat menyalin catatan ke buku catatan "%s"
it_it: Non posso copiare la nota nel Taccuino "%s"
nl_nl: Kan notitie niet kopiëren naar notitieboek "%s"
pt_pt: Não é possível copiar a nota para o caderno "%s"
ro_ro: Nu se poate copia notița în caietul de notițe „%s”
ru_ru: Не удалось скопировать заметку в блокнот "%s"
sk_sk: Nie je možné skopírovať poznámku do zápisníka „%s“
sv: Det går inte att kopiera anteckningen till "%s" anteckningsbok
tr_tr: Not, "%s" not defterine kopyalanamadı
zh_cn: 无法复制笔记到笔记本 “%s”

source: Cannot create a new note: %s
ca: No pot crear una nova nota: %s
da_dk: Kan ikke oprette en ny note: %s
de_de: Konnte neue Notiz nicht erstellen: %s
es_es: No se puede crear una nueva nota: %s
fa: نمی‌توان یادداشت جدید ایجاد نمود: %s
fi_fi: Uutta muistiinpanoa ei voida luoda: %s
gl_es: Non se pode crear unha nova nota: %s
hr_hr: Nije moguće stvoriti novu bilješku: %s
hu_hu: Nem lehet létrehozni az új jegyzetet: %s
id_id: Tidak dapat membuat catatan baru: %s
it_it: Impossibile creare una nuova nota: %s
nl_nl: Kan de nieuwe notitie niet maken: %s
pt_pt: Não foi possível criar uma nova nota: %s
ro_ro: Nu se poate create o notiță nouă: %s
ru_ru: Невозможно создать новую заметку: %s
sk_sk: Nedá sa vytvoriť nová poznámka: %s
sv: Kan inte skapa en ny anteckning: %s
tr_tr: Yeni bir not oluşturulamadı: %s
zh_cn: 无法创建新笔记：%s

source: Cannot find "%s".
ca: No es pot trobar «%s».
cs_cz: Výraz "%s" nebyl nalezen.
da_dk: Kan ikke finde "%s".
de_de: Kann „%s“ nicht finden.
es_es: No se puede encontrar «%s».
fa: «%s» یافت نشد.
fi_fi: Ei löydy "%s".
gl_es: Non é posíbel atopar «%s».
hr_hr: Nije moguće pronaći „%s”.
hu_hu: Nem található: „%s”.
id_id: Tidak dapat menemukan "%s".
it_it: Impossibile trovare "%s".
nl_nl: Kan "%s" niet vinden.
pt_pt: Não foi possível encontrar "%s".
ro_ro: Nu poate fi găsit „%s”.
ru_ru: Не удалось найти "%s".
sk_sk: Nedá sa nájsť "%s".
sv: Det går inte att hitta "%s".
tr_tr: "%s" bulunamıyor.
zh_cn: 无法找到 “%s”。

source: Cannot find: "%s"
ca: No es pot trobar «%s».
cs_cz: Nelze najít: "%s"
da_dk: Kan ikke finde "%s"
de_de: Kann „%s“ nicht finden.
es_es: No se puede encontrar: «%s»
fa: «%s» یافت نشد
fi_fi: Ei löydy: "%s"
gl_es: Non é posíbel atopar: «%s».
hr_hr: Nije moguće pronaći: „%s”
hu_hu: Nem található: „%s”
id_id: Tidak dapat menemukan "%s"
it_it: Impossibile trovare: "%s"
nl_nl: Niet gevonden: "%s"
pt_pt: Não foi possível encontrar: "%s"
ro_ro: Nu poate fi găsit „%s”
ru_ru: Не удалось найти "%s"
sk_sk: Nedá sa nájsť: "%s"
sv: Det går inte att hitta: "%s"
tr_tr: "%s" bulunamadı
zh_cn: 无法找到 “%s”

source: Cannot initialise synchroniser.
ca: No es pot inicialitzar el sincronitzador.
cs_cz: Nelze inicializovat synchronizátor.
da_dk: Kan ikke starte synkroniseringen.
de_de: Kann Synchronisierer nicht initialisieren.
es_es: No se puede inicializar el sincronizador.
fa: نمی توان همگام‌سازی را راه‌اندازی کرد.
fi_fi: Synkronoinnin alustaminen ei onnistu.
gl_es: No se pode inicializar o sincronizador.
hr_hr: Nije moguće pokrenuti sinkronizaciju.
hu_hu: Nem lehet előkészíteni a szinkronizálót.
id_id: Tidak dapat menginisiasi penyelaras.
it_it: Non è possibile inizializzare la sincronizzazione.
nl_nl: Synchronisatie kan niet worden geïnitaliseerd.
pt_pt: Não é possível inicializar o sincronizador.
ro_ro: Nu se poate inițializa sincronizatorul.
ru_ru: Не удалось инициализировать модуль синхронизации.
sk_sk: Nie je možné inicializovať synchronizátor.
sv: Det går inte att initiera synkroniseraren.
tr_tr: Senkronizasyon başlatılamadı.
zh_cn: 无法初始化同步器。

source: Cannot load "%s" module for format "%s" and output "%s"
ca: No puc carregar el mòdul «%s» per al format «%s» i destí "%s"
cs_cz: Nelze načíst modul "%s" pro formát "%s" a výstup "%s"
da_dk: Kan ikke indlæse "%s" modul til format "%s" og output "%s"
de_de: Das Modul „%s“ für das Format „%s“ und die Ausgabe „%s“ kann nicht geladen werden
es_es: No se puede cargar el módulo «%s» para el formato «%s» y el destino «%s»
fa: نمی‌توان ماژول «%s» برای فرمت «%s» و خروجی «%s» بارگذاری کرد.
fi_fi: Ei voi ladata "%s" moduuli muotoa varten "%s" ja ulostulo "%s"
gl_es: Non foi posíbel cargar o módulo «%s» para o formato «%s» e o destino «%s»
hr_hr: Nije moguće učitati modul „%s” za format „%s” i rezultat „%s”
hu_hu: Nem lehet betölteni a(z) „%s” modult a(z) „%s” formátumhoz és a(z) „%s” kimenethez.
id_id: Tidak dapat memuat modul "%s" untuk format "%s" dan keluaran "%s"
it_it: Impossibile caricare il modulo "%s" per il formato "%s" e per l'output "%s"
nl_nl: Kan module "%s" niet laden voor formaat "%s" en uitvoer "%s"
pt_pt: Não é possível carregar o módulo "%s" para o formato "%s" e saída "%s"
ro_ro: Nu se poate încărca modulul „%s” pentru formatul „%s” și ieșirea „%s”
ru_ru: Не удалось загрузить модуль "%s" для форматирования "%s" и вывода "%s"
sk_sk: Nedá sa načítať "%s" modul pre formát "%s" a výstup "%s"
sv: Det går inte att läsa in "%s"-modulen för formatet "%s" och utmatningen "%s"
tr_tr: "%s" modülü "%s" formatı ve "%s" çıktısı için yüklenemedi
zh_cn: 无法为格式 “%2$s” 和输出 “%3$s” 加载 “%1$s” 模块

source: Cannot load "%s" module for format "%s" and target "%s"
ca: No puc carregar el mòdul «%s» per al format «%s» i destí «%s»
cs_cz: Nelze načíst modul "%s" pro formát "%s" a cíl "%s"
da_dk: Kan ikke indlæse "%s" modul til format "%s" og mål "%s"
de_de: Das Modul „%s“ für das Format „%s“ und die Ausgabe „%s“ kann nicht geladen werden
es_es: No se puede cargar el módulo «%s» para el formato «%s» y el objetivo «%s»
fa: نمی‌توان ماژول «%s» برای فرمت «%s» و هدف «%s» بارگذاری کرد.
fi_fi: Ei voi ladata "%s" moduuli muotoa varten "%s" ja kohde "%s"
gl_es: Non foi posíbel cargar o módulo «%s» para o formato «%s» e o obxectivo «%s»
hr_hr: Nije moguće učitati modul „%s” za format „%s” i cilj „%s”
hu_hu: Nem lehet betölteni a(z) „%s” modult a(z) „%s” formátumhoz és a(z) „%s” célhoz.
id_id: Tidak dapat memuat modul "%s" untuk format "%s" dan sasaran "%s"
it_it: Impossibile caricare il modulo "%s" per il formato "%s" e per il target "%s"
nl_nl: Kan module "%s" niet laden voor formaat "%s" en uitvoer "%s"
pt_pt: Não é possível carregar o módulo "%s" para o formato "%s" e o alvo "%s".
ro_ro: Nu se poate încărca modulul „%s” pentru formatul „%s” și ținta „%s”
ru_ru: Не удалось загрузить модуль "%s" для формата "%s" и цели "%s"
sk_sk: Nedá sa načítať "%s" modul pre formát "%s" a cieľ "%s"
sv: Det går inte att läsa in "%s"-modulen för formatet "%s" och målet "%s"
tr_tr: "%s" modülü "%s" formatı ve "%s" hedefi için yüklenemedi
zh_cn: 无法为格式 “%2$s” 和目标 “%3$s” 加载 “%1$s” 模块

source: Cannot move note to "%s" notebook
ca: No es pot moure la nota a la llibreta «%s»
cs_cz: Poznámku nelze přesunout do "%s" zápisníku
da_dk: Kan ikke flytte note til "%s" notesbog
de_de: Kann Notiz nicht in das Notizbuch „%s“ verschieben
es_es: No se ha podido mover la nota a la libreta «%s»
fa: یادداشت را نمی‌توان به دفترچه ی «%s» انتقال داد
fi_fi: Muistiinpanoa ei voi siirtää"%s" muistikirjaan
gl_es: Non é posíbel mover a nota ao caderno «%s»
hr_hr: Nije moguće premjestiti bilješku u bilježnicu „%s”
hu_hu: A jegyzetet nem lehet áthelyezni a(z) „%s” jegyzetfüzetbe
id_id: Tidak dapat memindah catatan ke buku catatan "%s"
it_it: Non posso spostare la nota nel Taccuino "%s"
nl_nl: Kan notitie niet verplaatsen naar notitieboek "%s"
pt_pt: Não é possível mover a nota para o caderno "%s"
ro_ro: Nu se poate muta notița în caietul de notițe „%s”
ru_ru: Не удалось переместить заметку в блокнот "%s"
sk_sk: Nie je možné presunúť poznámku do zápisníka „%s“
sv: Det går inte att flytta anteckningen till "%s" anteckningsbok
tr_tr: Not, "%s" not defterine taşınamadı
zh_cn: 无法移动笔记到笔记本 “%s”

source: Cannot move notebook to this location
ca: No es pot moure la llibreta a aquesta ubicació
cs_cz: Zápisník nelze přesunout na toto umístění
da_dk: Kan ikke flytte notesbogen til denne placering
de_de: Kann Notizbuch nicht an diesen Ort verschieben
es_es: No se puede mover la libreta a esta ubicación
fa: دفترچه را نمی‌توان به این مکان انتقال داد
fi_fi: Muistikirjaa ei voi siirtää tähän sijaintiin
gl_es: Non é posíbel mover a nota a esta ubicación
hr_hr: Nije moguće premjestiti bilježnicu na ovo mjesto
hu_hu: Nem lehet a jegyzetfüzetet áthelyezni erre a helyre
id_id: Tidak dapat memindahkan buku catatan ke lokasi ini
it_it: Impossibile spostare il Taccuino in questa posizione
nl_nl: Kan notitieboek niet verplaatsen naar deze locatie
pt_pt: Não é possível mover caderno para esta localização
ro_ro: Nu se poate muta caietul de notițe în această locație
ru_ru: Не удается переместить блокнот в указанное расположение
sk_sk: Nedá sa presunúť zápisník na toto miesto
sv: Det går inte att flytta anteckningsboken till den här platsen
tr_tr: Not defteri bu konuma taşınamıyor
zh_cn: 无法移动笔记本到该位置
