Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Commands: `add`, `remove`, `list`, `delete`, `accept`, `leave`, and `reject`.
ca: Ordres: 'afegir', 'eliminar', 'llistar', 'suprimir', 'acceptar', 'deixar' i 'rebutjar'.
da_dk: Kommandoer: `tilføj`, `fjern`, `list`, `slet`, `accepter`, `forlad` og `afvis`.
de_de: Befehle: `add`, `remove`, `list`, `delete`, `accept`, `leave`, and `reject`.
es_es: Comandos: 'agregar', 'eliminar', 'lista', 'eliminar', 'aceptar', 'salir' y 'rechazar'.
hr_hr: Naredbe: `add` (dodaj), `remove` (ukloni), `list` (popis), `delete` (izbriši), `accept` (prihvati), `leave` (ostavi) i `reject` (odbaci).
hu_hu: Parancsok: `add`, `remove`, `list`, `delete`, `accept`, `leave`, és `reject`.
id_id: Perintah: `add`, `remove`, `list`, `delete`, `accept`, `leave`, and `reject`.
nl_nl: Commando's: `add`, `remove`, `list`, `delete`, `accept`, `leave`, en `reject`.
ro_ro: Comenzi: `add`, `remove`, `list`, `delete`, `accept`, `leave` și `reject`.
ru_ru: Команды: 'добавить', 'удалить', 'список', 'удалить', 'принять', 'выйти' и 'отклонить'.
sk_sk: Príkazy: `pridať`, `odobrať`, `zoznam`, `vymazať`, `prijať`, `opustiť` a `odmietnuť`.
sv: Kommandon: `add`, `remove`, `list`, `delete`, `accept`, `leave`, and `reject`.
tr_tr: Komutlar: `ekle`, `kaldır`, `listele`, `sil`, `kabul et`, `terket` ve `reddet`.
zh_cn: 命令：`add`、`remove`、`list`、`delete`、`accept`、`leave` 和 `reject`。

source: Compact
ca: Compacte
da_dk: Kompakt
de_de: Kompakt
es_es: Compacto
fa: فشرده
fi_fi: Tiivis
gl_es: Compacto
hr_hr: Kompaktno
hu_hu: Kompakt
id_id: Rapat
it_it: Compatto
pt_pt: Compacto
ru_ru: Компактный
sk_sk: Kompaktné
sv: Kompakt
tr_tr: Kompakt
zh_cn: 紧凑

source: Complete
ca: Completada
da_dk: Fuldfør
de_de: Vollständig
es_es: Completa
fi_fi: Valmis
gl_es: Completo
hr_hr: Završi
hu_hu: Kész
id_id: Selesaikan
nl_nl: Voltooid
ro_ro: Finalizat
ru_ru: Завершенные
sk_sk: Dokončiť
sv: Slutför
tr_tr: Tamamla
zh_cn: 已完成

source: Complete to-do
ca: Completa la tasca pendent
da_dk: Fuldfør gøremål
de_de: Aufgabe abgeschlossen
es_es: Tarea completada
gl_es: Tarefa completada
hr_hr: Završi zadatak
hu_hu: Teendő befejezése
id_id: Selesaikan tugas
nl_nl: Voltooi taak
ro_ro: Sarcini de făcut finalizate
ru_ru: Завершенные дела
sk_sk: Dokončiť úlohu
sv: Slutför att-göra
tr_tr: Yapılacaklar listesi'ni (todo) tamamla
zh_cn: 已完成的待办

source: Completed
ca: Finalitzat
cs_cz: Dokončeno
da_dk: Fuldført
de_de: Abgeschlossen
es_es: Completada
fa: کامل شده
fi_fi: Valmis
gl_es: Completada
hr_hr: Završeno
hu_hu: Elkészült
id_id: Selesai
it_it: Completato
nl_nl: Voltooid
pt_pt: Concluído
ro_ro: Finalizat
ru_ru: Завершено
sk_sk: Dokončené
sv: Slutförd
tr_tr: Tamamlandı
zh_cn: 已完成

source: Completed decryption.
ca: El desxifratge ha finalitzat.
cs_cz: Dešifrování dokončeno.
da_dk: Dekryptering færdig.
de_de: Entschlüsselung abgeschlossen.
es_es: Descifrado completado.
fa: رمزگشایی کامل شد.
fi_fi: Salaus on valmis.
gl_es: Descifrado completado.
hr_hr: Dešifriranje je završeno.
hu_hu: A visszafejtés befejeződött.
id_id: Proses dekripsi selesai.
it_it: Decrittografia completata.
nl_nl: Decryptie voltooid.
pt_pt: Desencriptação completa.
ro_ro: Decriptare finalizată.
ru_ru: Расшифровка завершена.
sk_sk: Dokončené dešifrovanie.
sv: Dekryptering färdig.
tr_tr: Şifre çözümü tamamlandı.
zh_cn: 已完成解密。

source: Completed with warnings: %s
ca: Completat amb avisos: %s
da_dk: Gennemført med advarsler: %s
de_de: Abgeschlossen mit Warnungmeldungen: %s
es_es: Completado con advertencias: %s
fa: تکمیل شده با هشدارها: %s
gl_es: Completado con advertencias: %s
hr_hr: Završeno s upozorenjima: %s
hu_hu: Figyelmeztetésekkel elkészült: %s
id_id: Telah selesai dengan peringatan: %s
it_it: Completato con avvisi: %s
pt_pt: Concluído com avisos: %s
ro_ro: Finalizată cu atenționări: %s
ru_ru: Завершено с предупреждениями: %s
sk_sk: Dokončené s upozorneniami: %s
sv: Kompletterad med varningar: %s
tr_tr: Uyarılarla tamamlandı: %s
zh_cn: 已完成，但存在警告： %s

source: Completed: %s (%s)
ca: Completat: %s (%s)
cs_cz: Dokončeno: %s (%s)
da_dk: Fuldført: %s (%s)
de_de: Abgeschlossen: %s (%s)
es_es: Completada: %s (%s)
fa: کامل شد: %s (%s)
fi_fi: Valmis: %s (%s)
gl_es: Completado: %s (%s)
hr_hr: Završeno: %s (%s)
hu_hu: Elkészült: %s (%s)
id_id: Selesai: %s (%s)
it_it: Completato: %s (%s)
nl_nl: Voltooid: %s (%s)
pt_pt: Concluído: %s (%s)
ro_ro: Finalizat: %s (%s)
ru_ru: Завершено: %s (%s)
sk_sk: Dokončené: %s (%s)
sv: Slutfört: %s (%s)
tr_tr: Tamamlandı: %s (%s)
zh_cn: 已完成：%s（%s）

source: completion date
ca: data de finalització
da_dk: dato for færdiggørelse
de_de: Abschlussdatum
es_es: fecha de finalización
fa: تاریخ تکمیل
fi_fi: valmistumispäivä
gl_es: data de finalización
hr_hr: datum završetka
hu_hu: befejezés dátuma
id_id: tanggal diselesaikan
it_it: data completamento
nl_nl: voltooid datum
pt_pt: data de conclusão
ro_ro: data realizării
ru_ru: дата завершения
sk_sk: dátum dokončenia
sv: slutförande datum
tr_tr: tamamlanma zamanı
zh_cn: 完成日期

source: Compress old changes
ca: Comprimeix els canvis vells
cs_cz: Komprese starých změn
da_dk: Komprimér gamle ændringer
de_de: Komprimiere alte Änderungen
es_es: Comprimir cambios antiguos
fa: فشرده سازی تغییرات قدیمی
fi_fi: Pakkaa vanhat muutokset
gl_es: Comprimir cambios antigos
hr_hr: Komprimiraj stare promjene
hu_hu: Régi módosítások tömörítése
id_id: Mampatkan perubahan lama
it_it: Comprimi le vecchie modifiche
nl_nl: Comprimeer oude wijzigingen
pt_pt: Comprimir mudanças antigas
ro_ro: Comprimă modificările vechi
ru_ru: Сжатие старых изменений
sk_sk: Komprimovať staré zmeny
sv: Komprimera gamla ändringar
tr_tr: Eski değişiklikleri sıkıştır
zh_cn: 压缩旧的更改

source: Configuration
ca: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Konfiguration
es_es: Configuración
fa: تنظیمات
fi_fi: Asetukset
gl_es: Configuración
hr_hr: Konfiguracija
hu_hu: Beállítások
id_id: Pengaturan
it_it: Configurazione
nl_nl: Configuratie
pt_pt: Configuração
ro_ro: Configurare
ru_ru: Конфигурация
sk_sk: Nastavenie
sv: Konfiguration
tr_tr: Yapılandırma
zh_cn: 设置

source: Configured keyboard shortcuts:
ca: Dreceres de teclat configurades:
es_es: Atajos de teclado configurados:
fi_fi: Määritellyt pikanäppäimet:
hu_hu: Konfigurált billentyűparancsok:
id_id: Pintasan papan ketik yang diatur:
sv: Konfigurerade kortkommandon:
tr_tr: Ayarlanmış klavye Kısayolları:

source: Configures the size of scrollbars used in the app.
ca: Configura la mida de les barres de desplaçament utilitzades a l'aplicació.
da_dk: Konfigurerer størrelsen på de rullebjælker, der bruges i appen.
de_de: Konfiguriert die Größe der Bildlaufleisten, die in der App verwendet werden.
es_es: Configura el tamaño de las barras de desplazamiento utilizadas en la aplicación.
fi_fi: Määrittää sovelluksessa käytettyjen vierityspalkkien koon.
gl_es: Configura o tamaño das barras de desplazamento utilizadas na aplicación.
hr_hr: Konfigurira veličinu kliznih traka koje se koriste u programu.
hu_hu: Az alkalmazásban használt görgetősávok méretének személyre szabása.
id_id: Atur ukuran bilah gulung yang digunakan pada aplikasi.
ro_ro: Configurează mărimea barelor de derulare folosite în aplicație.
ru_ru: Настраивает размер полос прокрутки, используемых в приложении.
sk_sk: Nastavuje veľkosť posuvníkov používaných v aplikácii.
sv: Konfigurerar storleken på rullningslister som används i appen.
tr_tr: Uygulamada kullanılan kaydırma çubuklarının boyutunu yapılandırır.
zh_cn: 配置在应用中使用的滚动条尺寸。

source: Confirm password cannot be empty
ca: El camp *Confirma la contrasenya* no pot ser buit
cs_cz: Heslo pro potvrzení nemůže být prázdné
da_dk: Bekræftelsen af adgangskode må ikke være tom
de_de: Bestätigungs-Passwort darf nicht leer sein
es_es: La contraseña de confirmación no puede estar vacía
fa: تایید گذرواژه نمی‌تواند خالی باشد
fi_fi: Vahvista salasana ei voi olla tyhjä
gl_es: O contrasinal de confirmación non pode estar baleiro
hr_hr: Lozinka potvrde ne smije biti prazna
hu_hu: A jelszó megerősítése nem lehet üres
id_id: Konfirmasi kata sandi tidak boleh kosong
it_it: La password di conferma non può essere vuota
nl_nl: Wachtwoord bevestigen mag niet blanco zijn
pt_pt: A confirmação da palavra-passe não pode estar em branco
ro_ro: Confirmarea parolei nu poate fi un câmp gol
ru_ru: Подтверждение пароля не может быть пустым
sk_sk: Potvrdenie hesla nemôže byť prázdne
sv: Bekräfta lösenordet inte kan vara tomt
tr_tr: Şifre boş olamaz
zh_cn: 确认密码不可为空

source: Confirm password:
ca: Confirmeu la contrasenya:
cs_cz: Potvrďte heslo:
da_dk: Bekræft adgangskode:
de_de: Passwort bestätigen:
es_es: Confirmar contraseña:
fa: تایید گذرواژه:
fi_fi: Vahvista salasana:
gl_es: Confirmar contrasinal:
hr_hr: Potvrdi lozinku:
hu_hu: Jelszó megerősítése:
id_id: Konfirmasi kata sandi:
it_it: Conferma password:
nl_nl: Bevestig wachtwoord:
pt_pt: Confirmar palavra-passe:
ro_ro: Confirmare parolă:
ru_ru: Подтвердите пароль:
sk_sk: Potvrdiť heslo:
sv: Bekräfta lösenord:
tr_tr: Parolayı doğrula:
zh_cn: 确认密码：

source: Confirmation
ca: Confirmació
cs_cz: Potvrzení
da_dk: Bekræftelse
de_de: Bestätigung
es_es: Confirmación
fa: تائیدیه
fi_fi: Vahvistus
gl_es: Confirmación
hr_hr: Potvrda
hu_hu: Megerősítés
id_id: Persetujuan
it_it: Conferma
nl_nl: Bevestiging
pt_pt: Confirmação
ro_ro: Confirmare
ru_ru: Подтверждение
sk_sk: Potvrdenie
sv: Bekräftelse
tr_tr: Doğrulama
zh_cn: 确认

source: Conflicted: %d
ca: Conflictius: %d
cs_cz: Konflikt: %d
da_dk: Konflikter: %d
de_de: Im Konflikt: %d
es_es: Conflictos: %d
fa: تداخل دارد با: %d
fi_fi: Ristiriitainen: %d
gl_es: En conflito: %d
hr_hr: S konfliktom: %d
hu_hu: Ütközik: %d
id_id: Bertentangan: %d
it_it: Conflitti: %d
nl_nl: Conflicten: %d
pt_pt: Conflitos: %d
ro_ro: În conflict: %d
ru_ru: Конфликтов: %d
sk_sk: Konfliktné: %d
sv: Konflikt: %d
tr_tr: Çakışan: %d
zh_cn: 有冲突：%d 条

source: Conflicts
ca: Conflictes
cs_cz: Konflikty
da_dk: Konflikter
de_de: Konflikte
es_es: Conflictos
fa: تداخل‌ها
fi_fi: Ristiriitoja
gl_es: Conflitos
hr_hr: Konflikti
hu_hu: Ütközések
id_id: Perbedaan
it_it: Conflitti
nl_nl: Conflicten
pt_pt: Conflitos
ro_ro: Conflicte
ru_ru: Конфликты
sk_sk: Konflikty
sv: Konflikter
tr_tr: Çakışmalar
zh_cn: 冲突

source: Conflicts (attachments)
ca: Conflictes (adjunts)
cs_cz: Konflikty (přílohy)
da_dk: Konflikter (vedhæftninger)
de_de: Konflikte (Anhänge)
es_es: Conflictos (archivos adjuntos)
fa: تداخل (پیوست‌ها)
fi_fi: Ristiriidat (liitteet)
gl_es: Conflitos (anexos)
hr_hr: Konflikti (privici)
hu_hu: Ütközések (mellékletek)
id_id: Perbedaan (lampiran)
it_it: Conflitti (allegati)
nl_nl: Conflicten (bijlagen)
pt_pt: Conflitos (anexos)
ro_ro: Conflicte (atașamente)
ru_ru: Конфликты (вложения)
sk_sk: Konflikty (prílohy)
sv: Konflikter (bilagor)
tr_tr: Çakışmalar (ek dosyalar)
zh_cn: 冲突（附件）

source: Connect to Joplin Cloud
ca: Connecta't a Joplin Cloud
da_dk: Forbind til Joplin Cloud
de_de: Mit Joplin Cloud verbinden
es_es: Conéctese a Joplin Cloud
fa: اتصال به سرویس ابری joplin
gl_es: Conéctese a Joplin Cloud
hr_hr: Poveži se na Joplin Cloud
hu_hu: Kapcsolódás a Joplin Cloudhoz
id_id: Sambungkan ke Joplin Cloud
it_it: Connetti a Joplin Cloud
nl_nl: Verbinding maken met Joplin Cloud
pt_pt: Ligar ao Joplin Cloud
ro_ro: Conectare la Joplin Cloud
ru_ru: Подключение к Joplin Cloud
sk_sk: Pripojte sa k Joplin Cloud
sv: Anslut till Joplin Cloud
tr_tr: Joplin Cloud'a bağlan
zh_cn: 连接至 Joplin 云

source: Connect using your organisation account
ca: Connecteu-vos amb el vostre compte d'organització
da_dk: Opret forbindelse med din organisations konto
de_de: Verbinde dich über dein Organisationskonto
es_es: Conéctate usando la cuenta de tu organización
hr_hr: Poveži se s tvojim računom organizacije
hu_hu: A kapcsolódáshoz használja a saját szervezeti fiókját
id_id: Sambungkan menggunakan akun organisasi Anda
nl_nl: Verbinden met de account van jouw organisatie
ro_ro: Conectează-te folosind contul tău organizațional
ru_ru: Подключитесь, используя учетную запись вашей организации
sk_sk: Pripojte sa pomocou svojho účtu organizácie
sv: Anslut med ditt organisationskonto
tr_tr: Kuruluş hesabınızı kullanarak bağlanın
zh_cn: 使用您的组织账户连接

source: Consolidated billing
ca: Facturació consolidada
da_dk: Konsolideret fakturering
de_de: Konsolidierte Rechnung
es_es: Facturación consolidada
fa: صورتحساب تلفیقی
fi_fi: Yhdistetty laskutus
gl_es: Facturación consolidada
hr_hr: Konsolidirana naplata
hu_hu: Összevont számlázás
id_id: Penagihan gabungan
it_it: Fatturazione consolidata
nl_nl: Samengevoegde rekening
pt_pt: Faturação consolidada
ro_ro: Facturare consolidată
ru_ru: Консолидированный биллинг
sk_sk: Konsolidovaná fakturácia
sv: Konsoliderad fakturering
tr_tr: Birleştirilmiş faturalandırma
zh_cn: 合并计费

source: Contains %d note
ca: Conté %d nota
da_dk: Indeholder %d note
de_de: Beinhaltet %d Notiz
es_es: Contiene %d nota
fi_fi: Sisältää %d muistiinpanoa
gl_es: Contén %d nota
hr_hr: Sadrži %d bilješku
hu_hu: %d jegyzetet tartalmaz
id_id: Berisi %d catatan
nl_nl: Bevat %d notitie
ro_ro: Conține %d notiță
ru_ru: Содержит %d заметку
sk_sk: Obsahuje %d poznámku
sv: Innehåller %d anteckning
tr_tr: %d not bulunur
zh_cn: 包含 %d 条笔记

source: Content provided by %s
ca: Contingut proporcionat per %s
cs_cz: Obsah poskytl %s
da_dk: Indhold leveret af %s
de_de: Von %s bereitgestellte Inhalte
es_es: Contenido proporcionado por %s
fa: محتوای ارائه شده توسط %s
fi_fi: Sisällön toimittaa %s
gl_es: Contido proporcionado por %s
hr_hr: Sadržaj pruža %s
hu_hu: Tartalomszolgáltató: %s
id_id: Isi disediakan oleh %s
it_it: Contenuto fornito da %s
nl_nl: Inhoud geleverd door %s
pt_pt: Conteúdo providenciado por %s
ro_ro: Conținut asigurat de %s
ru_ru: Содержание предоставлено %s
sk_sk: Obsah poskytol %s
sv: Innehåll tillhandahålls av %s
tr_tr: İçerik %s tarafından sağlandı
zh_cn: 内容由 %s 提供

source: Content provided by: %s
ca: Contingut proporcionat per %s
da_dk: Indhold leveret af: %s
de_de: Von %s bereitgestellte Inhalte
es_es: Contenido proporcionado por: %s
fa: محتوای ارائه شده توسط: %s
fi_fi: Sisällön toimittaa: %s
gl_es: Contido proporcionado por: %s
hr_hr: Sadržaj pruža: %s
hu_hu: Tartalomszolgáltató: %s
id_id: Isi disediakan oleh: %s
it_it: Contenuto fornito da: %s
nl_nl: Inhoud geleverd door: %s
pt_pt: Conteúdo providenciado por: %s
ro_ro: Conținut asigurat de: %s
ru_ru: Содержимое предоставлено: %s
sk_sk: Obsah poskytol: %s
sv: Innehåll tillhandahållet av: %s
tr_tr: İçerik sağlayıcı: %s
zh_cn: 内容由 %s 提供

source: Continue
ca: Continua
cs_cz: Pokračovat
da_dk: Fortsæt
de_de: Fortfahren
es_es: Continuar
fa: ادامه
fi_fi: Jatka
gl_es: Continuar
hr_hr: Nastavi
hu_hu: Folytatás
id_id: Lanjutkan
it_it: Continua
nl_nl: Doorgaan
pt_pt: Continuar
ro_ro: Continuă
ru_ru: Продолжить
sk_sk: Pokračovať
sv: Fortsätt
tr_tr: Devam et
zh_cn: 继续

source: Control character
ca: Caràcter de control
da_dk: Kontroltegn
de_de: Steuerzeichen
es_es: Carácter de control
fi_fi: Ohjausmerkki
gl_es: Carácter de control
hr_hr: Kontrolni znak
hu_hu: Vezérlőkarakter
id_id: Karakter kendali
nl_nl: Controltekens
ro_ro: Caracter de control
ru_ru: Управляющий символ
sk_sk: Kontrolný znak
sv: Kontrolltecken
tr_tr: Kontrol karakteri
zh_cn: 控制字符

source: Convert it
ca: Converteix-lo
da_dk: Konverter den
de_de: Umwandeln
es_es: Conviértelo
fi_fi: Muunna se
hr_hr: Pretvori
hu_hu: Átalakítás
id_id: Ubah
nl_nl: Omzetten
ro_ro: Convertește-o
ru_ru: Преобразовать в заметку
sk_sk: Previesť ju
sv: Konvertera den
tr_tr: Dönüştür
zh_cn: 转换

source: Convert to Markdown
ca: Converteix a Markdown
es_es: Convertir a Markdown
fi_fi: Muunna Markdown:ksi
hu_hu: Átalakítás Markdown formátumba
id_id: Ubah ke Markdown
sv: Konvertera till Markdown
tr_tr: Markdown'a dönüştür

source: Convert to note
ca: Converteix a nota
cs_cz: Konvertovat na poznámku
da_dk: Konverter til note
de_de: In eine Notiz umwandeln
es_es: Convertir en nota
fa: تبدیل به یادداشت
fi_fi: Muunna muistiinpanoksi
gl_es: Converter a nota
hr_hr: Pretvori u bilješku
hu_hu: Átalakítás jegyzetté
id_id: Ubah ke catatan
it_it: Converti in nota
nl_nl: Omzetten naar notitie
pt_pt: Converter para nota
ro_ro: Convertește în notiță
ru_ru: Преобразовать в заметку
sk_sk: Premeniť na poznámku
sv: Konvertera till anteckning
tr_tr: Nota çevir
zh_cn: 转换为笔记

source: Convert to todo
ca: Converteix a llistat de tasques pendents
cs_cz: Převést na úkolexpr
da_dk: Konverter til opgave
de_de: In eine Aufgabe umwandeln
es_es: Convertir a tarea
fa: تبدیل به کار
fi_fi: Muunna tehtäväksi
gl_es: Converter a tarefa
hr_hr: Pretvori u zadatak
hu_hu: Átalakítás tennivalóra
id_id: Ubah ke tugas
it_it: Converti in Todo
nl_nl: Omzetten naar taak
pt_pt: Converter para tarefa
ro_ro: Conversie în todo
ru_ru: Преобразовать в задачу
sk_sk: Premeniť na úlohu
sv: Konvertera till att-göra
tr_tr: Yapılacak listesi olarak çevir
zh_cn: 转换为待办

source: Converting speech to text...
ca: Converteix text a veu...
da_dk: Konverterer stemme til tekst...
de_de: Wandle Sprache in Text um...
es_es: Convertir voz en texto...
fa: تبدیل صوت به متن...
fi_fi: Muunnetaan puhe tekstiksi…
gl_es: Converter voz en texto...
hr_hr: Pretvaranje govora u tekst …
hu_hu: Beszéd szöveggé átalakítása…
id_id: Mengubah percakapan menjadi teks…
it_it: Conversione della voce in testo...
nl_nl: Omzetten naar notitie...
pt_pt: Converter voz para texto...
ro_ro: Conversia vorbirii în text…
ru_ru: Преобразование речи в текст...
sk_sk: Prevod reči na text...
sv: Konverterar tal till text...
tr_tr: Ses metne dönüştürülüyor...
zh_cn: 正在将语音转换为文本……

source: Copy
ca: Copia
cs_cz: Kopírovat
da_dk: Kopier
de_de: Kopieren
es_es: Copiar
fa: کپی
fi_fi: Kopioi
gl_es: Copiar
hr_hr: Kopiraj
hu_hu: Másolás
id_id: Salin
it_it: Copia
nl_nl: Kopiëren
pt_pt: Copiar
ro_ro: Copiază
ru_ru: Копировать
sk_sk: Kopírovať
sv: Kopiera
tr_tr: Kopyala
zh_cn: 复制

source: Copy dev mode command to clipboard
ca: Copia l'ordre en mode de desenvolupament al porta-retalls
cs_cz: Zkopírovat příkaz režimu pro vývojáře vývojáře do schránky
da_dk: Kopier udviklertilstand-kommando til udklipsholderen
de_de: Entwicklermodus-Befehl in Zwischenablage kopieren
es_es: Copiar comando del modo de desarrollador al portapapeles
fa: کپی کردن دستور حالت توسعه در کلیپ‌بورد
fi_fi: Kopioi kehitystila komento leikepöydälle
gl_es: Copiar comando do modo de programador ao portapapeis
hr_hr: Kopiraj naredbu u modusu razvoja u međuspremnik
hu_hu: A „dev mode” parancs másolása a vágólapra
id_id: Salin perintah mode dev ke papan klip
it_it: Copia il comando della modalità sviluppatore negli appunti
nl_nl: Ontwikkelaarsmodus commando kopiëren naar klembord
pt_pt: Copiar comando de modo dev para a área de transferências
ro_ro: Copiază comanda dev mode în clipboard
ru_ru: Скопировать команду режима разработчика в буфер обмена
sk_sk: Kopírovať príkaz dev mode do schránky
sv: Kopiera kommandot för dev-läget till urklipp
tr_tr: Geliştirici modu komutunu panoya kopyala
zh_cn: 复制开发者模式命令到剪贴板

source: Copy external link
ca: Copia l'enllaç extern
cs_cz: Kopírovat externí odkaz
da_dk: Kopiér eksternt link
de_de: Externen Link kopieren
es_es: Copiar enlace externo
fa: کپی کردن لینک خارجی
fi_fi: Kopioi ulkoinen linkki
gl_es: Copiar enlace externo
hr_hr: Kopiraj vanjsku poveznicu
hu_hu: Külső hivatkozás másolása
id_id: Salin tautan luar
it_it: Copia link esterno
nl_nl: Kopieer externe link
pt_pt: Copiar link externo
ro_ro: Copiază link-ul extern
ru_ru: Копирование внешней ссылки
sk_sk: Kopírovať externý odkaz
sv: Kopiera extern länk
tr_tr: Harici bağlantıyı kopyala
zh_cn: 复制外部链接地址

source: Copy image
ca: Copia la imatge
cs_cz: Kopírovat obrázek
da_dk: Kopier billede
de_de: Bild kopieren
es_es: Copiar imagen
fa: کپی تصویر
fi_fi: Kopioi kuva
gl_es: Copiar imaxe
hr_hr: Kopiraj sliku
hu_hu: Kép másolása
id_id: Salin gambar
it_it: Copia immagine
nl_nl: Kopieer afbeelding
pt_pt: Copiar imagem
ro_ro: Copiază imaginea
ru_ru: Скопировать изображение
sk_sk: Kopírovať obrázok
sv: Kopiera bild
tr_tr: Resmi kopyala
zh_cn: 复制图片

source: Copy Link Address
ca: Copia l'adreça de l'enllaç
cs_cz: Kopírovat adresu odkazu
da_dk: Kopier linkadresse
de_de: Link-Adresse kopieren
es_es: Copiar Enlace
fa: کپی کردن آدرس پیوند
fi_fi: Kopioi linkin osoite
gl_es: Copiar Enlace
hr_hr: Kopiraj adresu poveznice
hu_hu: Hivatkozás címének másolása
id_id: Salin Alamat Tautan
it_it: Copia l'indirizzo del link
nl_nl: Linkadres kopiëren
pt_pt: Copiar Endereço da Ligação
ro_ro: Copiază adresa link-ului
ru_ru: Скопировать ссылку
sk_sk: Kopírovať adresu odkazu
sv: Kopiera länkadress
tr_tr: Bağlantı Adresini Kopyala
zh_cn: 复制链接地址

source: Copy link to website
ca: Copia l'enllaç al lloc web
da_dk: Kopiér link til hjemmeside
de_de: Link zu Website kopieren
es_es: Copiar enlace al sitio web
fa: کپی کردن لینک برای وبسایت
gl_es: Copiar enlace ao sitio web
hr_hr: Kopiraj poveznicu na web stranicu
hu_hu: Hivatkozás másolása a weboldalra
id_id: Salin tautan ke situs web
it_it: Copia link a sito web
nl_nl: Kopieer link naar website
pt_pt: Copiar link para o site
ro_ro: Copiază legătură către website
ru_ru: Копировать ссылку на сайт
sk_sk: Kopírovať odkaz na webovú stránku
sv: Kopiera länk till webbplats
tr_tr: Web sitesinin adresini kopyala
zh_cn: 将链接复制到网站

source: Copy Markdown link
ca: Copia l'enllaç Markdown
cs_cz: Vytvořit Markdown odkaz
da_dk: Kopier markdown link
de_de: Markdown-Link kopieren
es_es: Copiar enlace de Markdown
fa: کپی کردن پیوند نشانه‌گذاری
fi_fi: Kopioi Markdown linkki
gl_es: Copiar enlace de Markdown
hr_hr: Kopiraj Markdown poveznicu
hu_hu: Markdown hivatkozás másolása
id_id: Salin tautan Markdown
it_it: Copia il link Markdown
nl_nl: Markdownlink kopiëren
pt_pt: Copiar ligação Markdown
ro_ro: Copiază link-ul Markdown
ru_ru: Копировать ссылку Markdown
sk_sk: Kopírovať odkaz Markdown
sv: Kopiera Markdown-länk
tr_tr: Markdown bağlantısını kopyala
zh_cn: 复制 Markdown 链接

source: Copy path to clipboard
ca: Copia el camí al porta-retalls
cs_cz: Kopírovat cestu do schránky
da_dk: Kopier sti til udklipsholder
de_de: Pfad in Zwischenablage kopieren
es_es: Copiar la ruta al portapapeles
fa: کپی کردن مسیر در کلیپ‌بورد
fi_fi: Kopioi polku leikepöydälle
gl_es: Copiar a ruta ao portapapeis
hr_hr: Kopiraj putanju u međuspremnik
hu_hu: Útvonal másolása vágólapra
id_id: Salin jalur ke papan klip
it_it: Copia il percorso negli appunti
nl_nl: Pad kopiëren naar klembord
pt_pt: Copiar caminho para a área de transferência
ro_ro: Copiază locația în clipboard
ru_ru: Скопировать путь в буфер обмена
sk_sk: Kopírovať cestu do schránky
sv: Kopiera sökväg till urklipp
tr_tr: Yolu panoya kopyala
zh_cn: 复制路径到剪贴板

source: Copy Shareable Link
ca: Copia l'enllaç compartible
cs_cz: Kopírovat odkaz ke sdílení
da_dk: Kopier link til deling
de_de: Freigabelink kopieren
es_es: Copiar enlace para compartir
fa: کپی کردن لینک اشتراک‌گذاری
fi_fi: Kopioi jaettava linkki
gl_es: Copiar enlace para compartir
hr_hr: Kopiraj dijeljivu poveznicu
hu_hu: Megosztható hivatkozás másolása
id_id: Salin tautan yang dapat dibagikan
it_it: Copia link condivisibile
nl_nl: Kopieer Deelbare Link
pt_pt: Copiar Hiperligação Partilhável
ro_ro: Copiază legătura partajabilă
ru_ru: Скопировать общедоступную ссылку
sk_sk: Kopírovať zdieľateľný odkaz
sv: Kopiera delbar länk
tr_tr: Paylaşılabilir Bağlantıyı Kopyala
zh_cn: 复制共享链接

source: Copy to clipboard
ca: Copia al porta-retalls
da_dk: Kopiér til udklipsholder
de_de: In Zwischenablage kopieren
es_es: Copiar al portapapeles
fa: کپی در کلیپ‌بورد
fi_fi: Kopioi leikepöydälle
gl_es: Copiar ao portapapeis
hr_hr: Kopiraj u međuspremnik
hu_hu: Másolás a vágólapra
id_id: Salin ke papan klip
it_it: Copia negli appunti
nl_nl: Kopiëren naar klembord
pt_pt: Copiar para área de transferência
ro_ro: Copiază locația în clipboard
ru_ru: Скопировать в буфер обмена
sk_sk: Kopírovať do schránky
sv: Kopiera till urklipp
tr_tr: Panoya kopyala
zh_cn: 复制到剪贴板
