Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Password cannot be empty
ca: El camp *Contrasenya* no pot ser buit
cs_cz: Heslo nemůže být prázdné
da_dk: Adgangskode må ikke være tom
de_de: Passwort darf nicht leer sein
es_es: La contraseña no puede estar vacía
fa: گذرواژه نمی‌تواند خالی باشد
fi_fi: Salasana ei voi olla tyhjä
gl_es: O contrasinal non pode estar baleiro
hr_hr: Lozinka ne smije biti prazna
hu_hu: A jelszó nem lehet üres
id_id: Kata sandi tidak boleh kosong
it_it: La password non può essere vuota
nl_nl: Wachtwoord mag niet leeg zijn
pt_pt: A palavra-passe não pode estar em branco
ro_ro: Parolă nu poate fi un câmp gol
ru_ru: Пароль не может быть пустым
sk_sk: Heslo nemôže byť prázdne
sv: Lösenordet kan inte vara tomt
tr_tr: Parola boş olamaz
zh_cn: 密码不可为空

source: Password:
ca: Contrasenya:
cs_cz: Heslo:
da_dk: Adgangskode:
de_de: Passwort:
es_es: Contraseña:
fa: گذرواژه:
fi_fi: Salasana:
gl_es: Contrasinal:
hr_hr: Lozinka:
hu_hu: Jelszó:
id_id: Kata sandi:
nl_nl: Wachtwoord:
pt_pt: Palavra-passe:
ro_ro: Parolă:
ru_ru: Пароль:
sk_sk: Heslo:
sv: Lösenord:
tr_tr: Parola:
zh_cn: 密码：

source: Passwords do not match!
ca: Les contrasenyes no coincideixen!
cs_cz: Hesla se neshodují!
da_dk: Adgangskoder stemmer ikke overens!
de_de: Passwörter sind nicht identisch!
es_es: ¡Las contraseñas no coinciden!
fa: گذرواژه‌ها با هم مطابقت ندارند!
fi_fi: Salasana ei täsmää!
gl_es: Os contrasinais non coinciden!
hr_hr: Lozinke se ne poklapaju!
hu_hu: A jelszavak nem egyeznek!
id_id: Kata sandi tidak cocok!
it_it: Le password non combaciano!
nl_nl: Wachtwoorden komen niet overeen!
pt_pt: As palavras-chave não correspondem!
ro_ro: Parolele nu se potrivesc!
ru_ru: Пароли не совпадают!
sk_sk: Heslá sa nezhodujú!
sv: Lösenorden matchar inte!
tr_tr: Parolalar eşleşmiyor!
zh_cn: 密码不匹配！

source: Paste
ca: Enganxa
cs_cz: Vložit
da_dk: Indsæt
de_de: Einfügen
es_es: Pegar
fa: چسباندن
fi_fi: Liitä
gl_es: Pegar
hr_hr: Umetni
hu_hu: Beillesztés
id_id: Tempel
it_it: Incolla
nl_nl: Plakken
pt_pt: Colar
ro_ro: Lipește
ru_ru: Вставить
sk_sk: Vložiť
sv: Klistra in
tr_tr: Yapıştır
zh_cn: 粘贴

source: Paste as text
ca: Enganxa com a text
cs_cz: Vložit jako text
da_dk: Indsæt som tekst
de_de: Einfügen als Text
es_es: Pegar como texto
fa: چسباندن به عنوان متن
fi_fi: Liitä tekstinä
gl_es: Pegar como texto
hr_hr: Umetni kao tekst
hu_hu: Beillesztés szövegként
id_id: Tempel sebagai teks
it_it: Incolla come testo
nl_nl: Plak als tekst
pt_pt: Colar como texto
ro_ro: Lipește ca text
ru_ru: Вставить как текст
sk_sk: Vložiť ako text
sv: Klistra in som text
tr_tr: Metin olarak yapıştır
zh_cn: 粘贴为文本

source: Path:
ca: Camí:
cs_cz: Cesta:
da_dk: Sti:
de_de: Pfad:
es_es: Ruta:
fa: مسیر:
fi_fi: Polku:
gl_es: Ruta:
hr_hr: Putanja:
hu_hu: Útvonal:
id_id: Jalur:
it_it: Percorso:
nl_nl: Pad:
pt_pt: Caminho:
ro_ro: Cale:
ru_ru: Путь:
sk_sk: Cesta:
sv: Sökväg:
tr_tr: Yol:
zh_cn: 路径：

source: PDF File
ca: Fitxer PDF
cs_cz: PDF soubor
da_dk: PDF-fil
de_de: PDF-Datei
es_es: Archivo PDF
fa: فایل PDF
fi_fi: PDF tiedosto
gl_es: Ficheiro PDF
hr_hr: PDF datoteka
hu_hu: PDF-fájl
id_id: Berkas PDF
nl_nl: PDF-bestand
pt_pt: Ficheiro PDF
ro_ro: Fișier PDF
ru_ru: Файл PDF
sk_sk: Súbor PDF
sv: PDF-fil
tr_tr: PDF Dosyası
zh_cn: PDF 文件

source: Per user. Minimum of 2 users.
ca: Per usuari. Mínim de 2 usuaris.
da_dk: Pr. bruger. Minimum 2 brugere.
de_de: Pro Nutzer. Minimum von %d Nutzern.
es_es: Por usuario. Mínimo 2 usuarios.
fi_fi: Käyttäjää kohti. Vähintään 2 käyttäjää.
gl_es: Por usuario. Mínimo 2 usuarios.
hr_hr: Po korisniku. Najmanje 2 korisnika.
hu_hu: Felhasználónként. Minimum 2 felhasználó.
id_id: Tiap pengguna. Minimal 2 pengguna.
nl_nl: Per gebruiker. Minimum van 2 gebruikers.
ro_ro: Per utilizator. Minim 2 utilizatori.
ru_ru: На каждого пользователя. Минимум %d пользователей.
sk_sk: Na používateľa. Minimálne 2 používatelia.
sv: Per användare. Minst 2 användare.
tr_tr: Kullanıcı başına. Minimum 2 kullanıcı.
zh_cn: 按每个用户计算。至少 2 个用户。

source: Permanently delete note
ca: Esborrar la nota permanentment
da_dk: Slet note permanent
de_de: Notiz dauerhaft löschen
es_es: Eliminar nota de forma permanente
fa: حذف دائمی یادداشت‌
fi_fi: Poista muistiinpano pysyvästi
gl_es: Eliminar nota de forma permanente
hr_hr: Zauvijek izbriši bilješku
hu_hu: Jegyzet végleges törlése
id_id: Hapus catatan selamanya
it_it: Eliminare definitivamente le note selezionate
nl_nl: Notities permanent verwijderen
pt_pt: Eliminar nota permanentemente
ro_ro: Șterge notița permanent
ru_ru: Безвозвратно удалить заметку
sk_sk: Natrvalo odstrániť poznámku
sv: Ta bort anteckning permanent
tr_tr: Notu kalıcı olarak sil
zh_cn: 永久删除笔记

source: Permanently delete note "%s"?
ca: Esborrar permanentment la nota "%s"?
da_dk: Slet noten "%s" permanent?
de_de: Notiz „%s“ dauerhaft löschen?
es_es: ¿Eliminar permanentemente la nota "%s"?
fa: آیا یادداشت «%s» به طور دائم حذف شود؟
fi_fi: Poista muistiinpano "%s" pysyvästi?
gl_es: Eliminar permanentemente a nota "%s"?
hr_hr: Zauvijek izbrisati bilješku „%s”?
hu_hu: Véglegesen törli a(z) „%s” nevű jegyzetet?
id_id: Hapus catatan "%s" selamanya?
it_it: Eliminare definitivamente la nota "%s"?
nl_nl: Notitie "%s" permanent verwijderen?
pt_pt: Eliminar permanentemente a nota "%s"?
ro_ro: Șterge notițele „%s”?
ru_ru: Удалить безвозвратно заметку "%s"?
sk_sk: Natrvalo odstrániť poznámku "%s"?
sv: Vill du ta bort anteckningen "%s" permanent?
tr_tr: "%s" notu kalıcı olarak silinsin mi?
zh_cn: 是否永久删除笔记 “%s”？

source: Permanently delete notebook "%s"? All notes and sub-notebooks within this notebook will be permanently deleted.
ca: Esborrar permanentment la llibreta "%s"? Totes les notes i subllibretes d'aquesta llibreta s'eliminaràn permanentment.
da_dk: Slet notesbogen "%s" permanent? Alle noter og undernotesbøger i denne notesbog vil blive slettet permanent.
de_de: Notizbuch „%s“ dauerhaft löschen? Alle Notizen und Unter-Notizbücher in diesem Notizbuch werden ebenfalls gelöscht.
es_es: ¿Eliminar permanentemente la libreta %s"? Todas las notas y sublibretas de esta libreta se eliminarán de forma permanente.
fa: دفترچه "%s" برای همیشه حذف شود؟ همه یادداشت‌ها و زیر دفترچه‌های این دفترچه برای همیشه حذف خواهند شد.
fi_fi: Poistetaanko muistikirja "%s" pysyvästi? Kaikki tämän muistikirjan muistiot ja alimuistikirjat poistetaan pysyvästi.
gl_es: ¿Eliminar permanentemente o caderno %s"? Todas as notas e subcadernos deste caderno eliminaranse de forma permanente.
hr_hr: Zauvijek izbrisati bilježnicu „%s“? Sve bilješke i podbilježnice u ovoj bilježnici će se također zauvijek izbrisati.
hu_hu: Véglegesen törli a(z) „%s” nevű jegyzetfüzetet? Az ebben a jegyzetfüzetben található összes jegyzet és aljegyzetfüzet véglegesen törlődik.
id_id: Hapus buku catatan “%s” selamanya? Semua catatan dan sub-buku catatan dalam buku catatan ini akan dihapus selamanya.
it_it: Eliminare definitivamente il taccuino "%s"? Anche tutte le note e sotto-taccuini di questo taccuino saranno eliminate definitivamente.
pt_pt: Eliminar permanentemente o caderno "%s"? Todas as notas e sub-cadernos dentro deste caderno serão permanentemente eliminados.
ro_ro: Ștergi caietul „%s” permanent? Toate notițele și secțiunile din acest caiet vor fi șterse permanent.
ru_ru: Удалить безвозвратно блокнот “%s”? Все заметки и вложенные блокноты также будут безвозвратно удалены.
sk_sk: Trvalo odstrániť zápisník „%s“? Všetky poznámky a podradené zápisníky v rámci tohto zápisníka budú natrvalo vymazané.
sv: Vill du ta bort anteckningsboken "%s" permanent? Alla anteckningar och underanteckningsböcker i denna anteckningsbok kommer att raderas permanent.
tr_tr: Not defteri kalıcı olarak silinsin mi? Silinecek not defterindeki tüm notlar ve alt notlar da kalıcı olarak silinecek.
zh_cn: 是否永久删除笔记本 "%s"？ 所有在该笔记本内的笔记和子笔记本也将同时被删除。

source: Permanently delete this note?
ca: Eliminar permanentment aquesta nota?
da_dk: Slet denne note permanent?
de_de: Diese Notiz dauerhaft löschen?
es_es: ¿Eliminar permanentemente esta nota %d?
fi_fi: Poista muistiinpano pysyvästi?
gl_es: Eliminar permanentemente esta nota %d?
hr_hr: Zauvijek izbrisati ovu bilješku?
hu_hu: Véglegesen törli ezt a jegyzetet?
id_id: Hapus catatan tersebut selamanya?
nl_nl: Deze notitie permanent verwijderen?
ro_ro: Ștergi permanent această notiță?
ru_ru: Удалить безвозвратно эти %d заметки?
sk_sk: Natrvalo odstrániť túto poznámku?
sv: Vill du ta bort den här anteckningen permanent?
tr_tr: Bu not kalıcı olarak silinsin mi?
zh_cn: 是否永久删除这 %d 条笔记？

source: Permanently deletes the notebook, skipping the trash.
ca: Elimina permanentment la llibreta, ometent la paperera.
da_dk: Sletter notesbogen permanent og springer papirkurven over.
de_de: Löscht das Notizbuch dauerhaft, überspringt den Papierkorb.
es_es: Elimina permanentemente la libreta, omitiendo la papelera.
fa: دفترچه را برای همیشه حذف می کند و از نگهداری در سطل زباله صرف نظر می کند.
fi_fi: Poistaa muistikirjan pysyvästi ohittaen roskakorin
gl_es: Elimina permanentemente o caderno, omitindo a papeleira.
hr_hr: Zauvijek briše bilježnicu, preskakajući smeće.
hu_hu: A jegyzetfüzet véglegesen törlődik, a kuka kihagyásával.
id_id: Hapus buku catatan selamanya, bukan ke tong sampah.
it_it: Elimina definitivamente il taccuino, saltando il cestino.
pt_pt: Elimina permanentemente o caderno, ignorando a lixeira.
ro_ro: Șterge permanent caietul, omițând coșul.
ru_ru: Безвозвратно удаляет блокнот, минуя корзину.
sk_sk: Trvalo odstráni zápisník, pričom vynechá kôš.
sv: Tar bort anteckningsboken permanent och hoppar över papperskorgen.
tr_tr: Not defteri kalıcı olarak, çöpe de gönderilmeden silinecek.
zh_cn: 永久删除笔记本并跳过回收站。

source: Photo %d
ca: Foto %d
da_dk: Foto %d
de_de: Foto %d
es_es: Foto %d
fi_fi: Kuva %d
hr_hr: Slika %d
hu_hu: Kép: %d
id_id: Foto %d
nl_nl: Foto %d
ro_ro: Fotografia %d
ru_ru: Фото %d
sk_sk: Fotka %d
sv: Foto %d
tr_tr: Resim %d
zh_cn: 照片 %d

source: Please click on "%s" to proceed, or set the passwords in the "%s" list below.
ca: Feu clic a "%s" per a continuar, o definiu les contrasenyes a la llista "%s" inferior.
cs_cz: Pro pokračování klikněte na "%s" nebo nastavte hesla v seznamu "%s" níže.
da_dk: Klik på "%s" for at fortsætte, eller indstil adgangskoderne på "%s"-listen nedenfor.
de_de: Bitte klicke auf „%s“, um fortzufahren, oder trage die Passwörter in die Liste „%s“ unten ein.
es_es: Haga click en "%s" para proceder, o indique las contraseñas en la lista "%s" debajo.
fa: لطفاً برای ادامه روی «%s» کلیک کنید یا گذرواژه‌ها را در لیست «%s» زیر تنظیم نمایید.
fi_fi: Jatka napsauttamalla "%s" tai aseta salasana oheiseen "%s" luetteloon.
gl_es: Faga clic en "%s" para proceder, ou indique os contrasinais na lista "%s" de abaixo.
hr_hr: Nastavi pritiskom na „%s” ili postavi lozinke u donjem popisu „%s”.
hu_hu: Kattintson a(z) „%s” elemre a folytatáshoz, vagy állítsa be a jelszavakat az alábbi „%s” listában.
id_id: Silakan tekan pada "%s" untuk melanjutkan atau tentukan kata sandi pada daftar "%s" di bawah.
it_it: Fare clic su "%s" per procedere oppure impostare le password nell'elenco "%s" di seguito.
nl_nl: Klik op %s om door te gaan, of zet het wachtwoord in de %s lijst hieronder.
pt_pt: Clique por favor no "%s" para proceder, ou defina as palavras-passe na lista de "%s" abaixo.
ro_ro: Te rog să faci clic pe „%s” pentru a continua sau să setezi parolele în lista „%s” de mai jos.
ru_ru: Пожалуйста, нажмите на "%s", чтобы продолжить, или задайте пароли в списке "%s" ниже.
sk_sk: Pokračujte kliknutím na "%s" alebo nastavte heslá v zozname "%s" nižšie.
sv: Klicka på "%s" för att fortsätta, eller ställ in lösenorden i listan "%s" nedan.
tr_tr: Devam etmek için lütfen "%s" butonuna basın, ya da aşağıdaki "%s" listesinden parola belirleyin.
zh_cn: 请单击 “%s” 继续，或在下面的 “%s” 列表中设置密码。

source: Please confirm that you would like to re-encrypt your complete database.
ca: Confirmeu que voleu tornar a xifrar la vostra base de dades completa.
cs_cz: Potvrďte prosím, že chcete znovu zašifrovat celou databázi.
da_dk: Bekræft venligst at du ønsker at genkryptere hele din database.
de_de: Bitte bestätige, dass du deine gesamte Datenbank neu verschlüsseln möchtest.
es_es: Por favor, confirme que desea volver a cifrar su base de datos completa.
fa: لطفا تایید کنید که شما می‌خواهید تمام پایگاه داده خود را دوباره رمزنگاری نمایید.
fi_fi: Varmista, että haluat salata koko tietokannan uudelleen.
gl_es: Por favor, confirme que desexa volver cifrar a súa base de datos completa.
hr_hr: Potvrdi da želiš ponovo šifrirati tvoju cijelu bazu podataka.
hu_hu: Erősítse meg, hogy újra szeretné titkosítani a teljes adatbázisát.
id_id: Silakan setujui bahwa Anda ingin mengenkripsi ulang seluruh basis data Anda.
it_it: Per favore conferma di voler criptare nuovamente il tuo database per intero.
nl_nl: Bevestig dat u uw complete database opnieuw wilt versleutelen.
pt_pt: Por favor, confirme que gostaria de voltar a encriptar a sua base de dados completamente.
ro_ro: Te rog să confirmi că dorești să criptezi din nou întreaga bază de date.
ru_ru: Пожалуйста, подтвердите, что вы хотели бы повторно зашифровать вашу полную базу данных.
sk_sk: Potvrďte prosím, že chcete znova zašifrovať vašu kompletnú databázu.
sv: Bekräfta att du vill omkryptera hela din databas.
tr_tr: Lütfen tüm veritabanınızı yeniden şifrelemek istediğinizi doğrulayın.
zh_cn: 请确认您要重新加密整个数据库。

source: Please enter your password in the master key list below before upgrading the key.
ca: Entreu la vostra contrasenya en la llista de claus mestres d'aquí a sota abans d'actualitzar la clau.
cs_cz: Před upgradem klíče zadejte své heslo do níže uvedeného seznamu hlavních klíčů.
da_dk: Indtast din adgangskode i hovednøglelisten nedenfor før opgradering af nøglen.
de_de: Bitte gib zuerst dein Passwort in der unten stehenden Liste der Hauptschlüssel ein, bevor du den Schlüssel aktualisierst.
es_es: Por favor, ingrese su contraseña en la lista de claves maestras a continuación antes de actualizar la clave.
fa: لطفا قبل از ارتقای کلید، گذرواژه خود را در لیست کلید اصلی زیر وارد کنید.
fi_fi: Kirjoita salasana alla olevaan pääavainluetteloon ennen avaimen päivittämistä.
gl_es: Por favor, introduza o contrasinal na lista de chaves mestras a continuación antes de actualizar a chave.
hr_hr: Upiši lozinku u donji popis glavnih ključeva prije nadograđivanja ključa.
hu_hu: Adja meg a jelszavát az alábbi mesterkulcslistában, mielőtt frissítené a kulcsot.
id_id: Silakan masukkan kata sandi Anda di daftar kunci utama di bawah ini sebelum meningkatkan kunci.
it_it: Per favore inserisci la tua password nella chiave master qui sotto prima di aggiornare la chiave.
nl_nl: Voer uw wachtwoord in onderstaande hoofdsleutellijst voorafgaand aan bijwerken van de sleutel.
pt_pt: Por favor, introduza a sua palavra-passe na lista de chaves-mestras abaixo antes de atualizar a chave.
ro_ro: Te rog să îți introduci parola în lista de chei principale de mai jos înainte de a-ți actualiza cheia.
ru_ru: Пожалуйста, введите ваш пароль в список мастер-ключей ниже перед обновлением ключа.
sk_sk: Pred aktualizáciou kľúča zadajte svoje heslo do nižšie uvedeného zoznamu hlavných kľúčov.
sv: Uppge lösenordet i huvudnyckellistan nedan innan du uppgraderar nyckeln.
tr_tr: Anahtarı güncellemek için lütfen ana şifreleme anahtarının parolasını girin.
zh_cn: 在升级密钥之前，请在下面的主密钥列表中输入您的密码。

source: Please note that if it is a large notebook, it may take a few minutes for all the notes to show up on the recipient's device.
ca: Tingueu en compte que si es tracta d'una llibreta gran, totes les notes poden tardar uns minuts a aparèixer al dispositiu del destinatari.
cs_cz: Upozorňujeme, že pokud se jedná o velký zápisník, může trvat několik minut, než se všechny poznámky zobrazí v zařízení příjemce.
da_dk: Bemærk, at hvis der er tale om en stor notesbog, kan det tage et par minutter, før alle noter vises på modtagerens enhed.
de_de: Wenn das Notizbuch sehr groß ist, kann es ein paar Minuten dauern, bis alle Notizen auf dem Empfängergerät erscheinen.
es_es: Tenga en cuenta de que si se trata de una libreta grande, puede tardar unos minutos para que todas las notas aparezcan en el dispositivo del destinatario.
fa: لطفاً توجه داشته باشید که اگر یک دفترچه حجیم باشد، ممکن است چند دقیقه طول بکشد تا همه یادداشت‌ها در دستگاه گیرنده نمایش داده شوند.
fi_fi: Huomaa, että jos kyseessä on suuri muistikirja, voi kestää minuutteja, ennen kuin kaikki muistiinpanot näkyvät vastaanottajan laitteessa.
gl_es: Teña en conta de que se se trata dun caderno grande, pode tardar uns minutos para que todas as notas aparezan no dispositivo do destinatario.
hr_hr: Imaj na umu, da ako je bilježnica velika, pojavljivanje svih bilježaka na uređaju primaoca može potrajati nekoliko minuta.
hu_hu: Vegye figyelembe, hogy ha a jegyzetfüzet nagy méretű, eltarthat néhány percig, amíg az összes jegyzet megjelenik a címzett eszközén.
id_id: Catat bahwa jika ini berupa buku catatan yang besar mungkin memerlukan beberapa menit agar semua catatan terlihat di perangkat penerima.
it_it: Tieni presente che se si tratta di un taccuino di grandi dimensioni, potrebbero essere necessari alcuni minuti prima che tutte le note vengano visualizzate sul dispositivo del destinatario.
nl_nl: Houd er rekening mee dat als het een groot notitieboek is, het enkele minuten kan duren voordat alle notities op het apparaat van de ontvanger worden weergegeven.
pt_pt: Por favor tenha em conta que se for um caderno de grandes dimensões, pode demorar alguns minutos até que todas as notas apareçam no dispositivo do recipiente.
ro_ro: Te rog ia aminte că dacă este vorba de un caiet de notițe mare, este posibil să dureze câteva minute pentru ca toate notițele să apară pe dispozitivul destinatarului.
ru_ru: Обратите внимание, что если это большой блокнот, может потребоваться несколько минут, чтобы все заметки отобразились на устройстве получателя.
sk_sk: Upozorňujeme, že ak ide o veľký zápisník, môže trvať niekoľko minút, kým sa všetky poznámky zobrazia na zariadení príjemcu.
sv: Observera att om det är en stor anteckningsbok kan det ta några minuter för alla anteckningar att dyka upp på mottagarens enhet.
tr_tr: Not defterleri büyük olabilir, ve de bu sebeple alıcı tarafın cihazında tüm notların gözükmesi birkaç dakikayı bulabilir. Bunu lütfen dikkate alın.
zh_cn: 请注意，如果是大型笔记本，可能需要几分钟时间才能在受邀人的设备上显示出所有的笔记。
