Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: This feature is disabled by default, you need to manually enable it by turning on the option to 'Enable handwritten transcription'.
ca: Aquesta funció està desactivada per defecte, cal activar-la manualment activant l'opció "Activa la transcripció manuscrita".
da_dk: Denne funktion er som standard deaktiveret, og du skal aktivere den manuelt ved at slå indstillingen 'Aktiver håndskreven transskription' til.
de_de: Diese Funktion ist per Voreinstellung deaktiviert. Du musst sie manuell aktivieren, indem du die Option ‚Handschrifttranskription aktivieren‘ einschaltest.
es_es: Esta función está deshabilitada de forma predeterminada, debe habilitarla manualmente activando la opción 'Habilitar transcripción manuscrita'.
fi_fi: Tämä ominaisuus on oletuksena poistettu käytöstä. Sinun on otettava se käyttöön manuaalisesti ottamalla käyttöön asetus "Ota käsin kirjoitettu transkriptio käyttöön".
hr_hr: Ova je funkcija standardno deaktivirana. Moraš je ručno aktivirati uključivanjem opcije „Aktiviraj rukom pisanu transkripciju“.
hu_hu: Ez a funkció alapértelmezetten ki van kapcsolva, kézzel kell engedélyezni a „Kézzel írt átírás engedélyezése” beállítás bekapcsolásával.
id_id: Fitur ini dimatikan secara bawaan, Anda perlu menyalakannya secara manual dengan menyalakan pilihan untuk 'Menyalakan transkripsi tulisan tangan'.
ro_ro: Această funcție este implicit dezactivată. Trebuie să o activezi manual prin opțiunea „Activează transcrierea scrisului de mână”.
ru_ru: Эта функция по умолчанию отключена, вам необходимо включить ее вручную, включив опцию «Включить рукописную транскрипцию».
sk_sk: Táto funkcia je štandardne vypnutá, musíte ju manuálne zapnúť aktivovaním možnosti „Zapnúť prepis rukopisu“.
sv: Den här funktionen är inaktiverad som standard, du måste aktivera den manuellt genom att aktivera alternativet "Aktivera handskriven transkription".
tr_tr: Bu özellik varsayılan olarak devre dışıdır, 'El yazısı transkripsiyonunu etkinleştir' seçeneğini açarak manuel olarak etkinleştirmeniz gerekir.
zh_cn: 此功能默认关闭。您需要手动启用，打开“启用手写识别”选项。

source: This feature is only available on Joplin Cloud and Joplin Server.
ca: Aquesta funció només està disponible a Joplin Cloud i Joplin Server.
da_dk: Denne funktion er kun tilgængelig på Joplin Cloud og Joplin Server.
de_de: Diese Funktion ist nur verfügbar in Joplin Cloud und Joplin Server.
es_es: Esta función solo está disponible en Joplin Cloud y Joplin Server.
fi_fi: Tämä ominaisuus on käytettävissä vain Joplin Cloud:issa ja Joplin Server:issä.
hr_hr: Ova je funkcija dostupna samo na Joplin Cloudu i Joplin Serveru.
hu_hu: Ez a funkció csak a Joplin Cloud és a Joplin Server szolgáltatásokban érhető el.
id_id: Fitur ini hanya tersedia pada Joplin Cloud dan Joplin Server.
ro_ro: Această funcție este disponibilă doar pe cloud-ul Joplin și server-ul Joplin.
ru_ru: Эта функция доступна только в Joplin Cloud и Joplin Server.
sk_sk: Táto funkcia je k dispozícii iba v Joplin Cloud a Joplin Server.
sv: Denna funktion är endast tillgänglig på Joplin Cloud och Joplin Server.
tr_tr: Bu özellik yalnızca Joplin Cloud ve Joplin Server'da kullanılabilir.
zh_cn: 此功能仅在 Joplin Cloud 和 Joplin Server 上可用。

source: This image type is not supported by the recognition system.
ca: Aquest tipus d'imatge no és compatible amb el sistema de reconeixement.
da_dk: Denne billedtype understøttes ikke af genkendelsessystemet.
de_de: Dieses Bildformat wird vom Erkennungssystem nicht unterstützt.
es_es: Este tipo de imagen no es compatible con el sistema de reconocimiento.
fi_fi: Tunnistusjärjestelmä ei tue tätä kuvatyyppiä.
hr_hr: Sustav za prepoznavanje ne podržava ovu vrstu slike.
hu_hu: Ezt a képtípust nem támogatja a képfelismerő rendszer.
id_id: Jenis gambar ini tidak didukung oleh sistem pengenalan.
ro_ro: Acest tip de imagine nu este suportat de sistemul de recunoaștere.
ru_ru: Данный тип изображения не поддерживается системой распознавания.
sk_sk: Tento typ obrázku nie je podporovaný systémom rozpoznávania.
sv: Denna bildtyp stöds inte av igenkänningssystemet.
tr_tr: Bu resim türü tanıma sistemi tarafından desteklenmiyor.
zh_cn: 不支持此图像类型。

source: This is an advanced tool to show the attachments that are linked to your notes. Please be careful when deleting one of them as they cannot be restored afterwards.
ca: Aquesta és una eina avançada per a mostrar els adjunts que estan enllaçats a les vostres notes. Tingueu precaució en suprimir-ne un, ja que després no es poden restaurar.
cs_cz: Toto je pokročilý nástroj pro zobrazení příloh, které jsou připojeny k vašim poznámkám. Při odstraňování přílohy buďte opatrní, protože odstraněnou přílohu nelze obnovit.
da_dk: Dette er et avanceret værktøj til at vise de vedhæftninger, som er knyttet til dine noter. Vær forsigtig med at slette dem, da de ikke kan gendannes bagefter.
de_de: Dies ist ein Werkzeug für Fortgeschrittene, um die Anhänge anzuzeigen, die mit deinen Notizen verknüpft sind. Bitte sei vorsichtig, wenn du einen davon löschst, da sie danach nicht wiederhergestellt werden können.
es_es: Esta es una herramienta avanzada para mostrar los adjuntos vinculados a sus notas. Por favor, tenga cuidado al eliminar alguno de ellos, ya que no pueden ser recuperados después.
fa: این یک ابزار پیشرفته برای نشان دادن پیوست‌هایی است که به یادداشت‌های شما پیوند داده شده‌اند. لطفاً هنگام حذف یکی از آنها مراقب باشید زیرا پس از آن قابل بازیابی نیستند.
fi_fi: Tämä on kehittynyt työkalu muistiinpanoihin linkitettyjen liitteiden näyttämiseen. Ole varovainen, kun poistat yhden niistä, koska niitä ei voi palauttaa jälkeenpäin.
gl_es: Esta é unha ferramenta avanzada para mostrar os anexos vinculados as súas notas. Por favor, teña coidado ao eliminar algún deles, xa que non poden ser recuperados despois.
hr_hr: Ovo je napredni alat za prikaz privitaka koji su povezani s tvojim bilješkama. Pazi što brišeš, jer se nakon brisanja ne mogu obnoviti.
hu_hu: Ez egy fejlett eszköz a jegyzetekhez kapcsolódó mellékletek megjelenítésére. Legyen óvatos, amikor törli valamelyiket, mert utólag nem lehet visszaállítani.
id_id: Ini adalah perkakas lanjutan untuk menampilkan lampiran yang terhubung dengan catatan Anda. Harap berhati-hati saat menghapus salah satunya karena mereka tidak dapat dipulihkan setelahnya.
it_it: Questo è uno strumento avanzato che mostra gli allegati delle tue note. Presta attenzione quando ne cancelli uno perché non possono essere recuperati.
nl_nl: Dit is een geavanceerd hulpmiddel om de bijlagen te tonen die zijn gekoppeld aan uw notities. Wees voorzichtig deze te verwijderen, omdat ze naderhand niet kunnen worden hersteld.
pt_pt: Esta é uma ferramenta avançada para ver os anexos que estão ligados às suas notas. Por favor tenha cuidado ao apagar um deles já que não poderão ser repostos de seguida.
ro_ro: Acesta este un instrument avansat de listare al atașamentelor care sunt legate la notițele tale. Te rog să fii atent dacă intenționezi să ștergi vreunul din ele, deoarece acestea nu pot fi restaurate ulterior.
ru_ru: Это продвинутый инструмент для отображения вложений, прикреплённых к вашим заметкам. Удаляйте вложения с осторожностью - они не могут быть восстановлены.
sk_sk: Toto je pokročilý nástroj na zobrazenie príloh, ktoré sú prepojené s vašimi poznámkami.Pri odstraňovaní niektorej z nich buďte opatrní, pretože ich potom nemožno obnoviť.
sv: Detta är ett avancerat verktyg för att visa bilagorna som är länkade till dina anteckningar. Var försiktig när du tar bort en av dem eftersom de inte kan återställas efteråt.
tr_tr: Bu gelişmiş araç notlarınıza iliştirdiğiniz ek dosyaları görmenizi sağlar. Lütfen bu aracı kullanırken dikkatli olun, çünkü bu dosyalar silinirse sonrasında geri döndürülemez.
zh_cn: 这是用于展示已链接到笔记的附件的高级工具。需要小心，删除后无法恢复。

source: This note could not be deleted: %s
ca: Aquesta nota no s'ha pogut suprimir: %s
da_dk: Denne note kunne ikke slettes: %s
de_de: Diese Notiz konnte nicht gelöscht werden: %s
es_es: Esta nota no pudo ser eliminada: %s
fa: این یادداشت حذف نشد: %s
fi_fi: Tätä tiedostoa ei voitu poistaa: %s
gl_es: Esta nota non puido ser eliminada: %s
hr_hr: Nije bilo moguće izbrisati ovu bilješku: %s
hu_hu: A következő jegyzetfüzet nem törölhető: %s
id_id: Catatan berikut tidak dapat dihapus: %s
it_it: Impossibile eliminare questa nota: %s
nl_nl: Deze notitie kan niet worden verwijderd: %s
pt_pt: Não foi possível eliminar esta nota: %s
ro_ro: Această notiță nu a putut fi ștearsă: %s
ru_ru: Эту заметку не удалось удалить: %s
sk_sk: Túto poznámku nebolo možné vymazať: %s
sv: Denna anteckning kunde inte tas bort: %s
tr_tr: Bu dosya silinemedi: %s
zh_cn: 无法删除此笔记：%s

source: This note could not be duplicated: %s
ca: Aquesta nota no s'ha pogut duplicar: %s
da_dk: Denne note kunne ikke duplikeres: %s
de_de: Diese Notiz konnte nicht dupliziert werden: %s
es_es: Esta nota no se ha podido duplicar: %s
fa: این یادداشت قابل تکرار نیست: %s
fi_fi: Muistikirjaa ei voitu kopioida: %s
gl_es: Esta nota non se puido duplicar: %s
hr_hr: Nije bilo moguće duplicirati ovu bilješku: %s
hu_hu: A következő jegyzetfüzet nem duplikálható: %s
id_id: Catatan berikut tidak dapat digandakan: %s
it_it: Impossibile duplicare questa nota: %s
nl_nl: Dit notitieboek kan niet worden gekopieerd: %s
pt_pt: Não foi possível duplicar esta nota: %s
ro_ro: Această notiță nu a putut fi duplicată: %s
ru_ru: Эта заметка не может быть продублирована: %s
sk_sk: Túto poznámku nebolo možné duplikovať: %s
sv: Denna anteckning kunde inte dupliceras: %s
tr_tr: Bu not klonlanamadı: %s
zh_cn: 无法创建此笔记的副本：%s

source: This note could not be moved: %s
ca: Aquesta nota no s'ha pogut moure: %s
da_dk: Denne note kunne ikke flyttes: %s
de_de: Diese Notiz konnte nicht verschoben werden: %s
es_es: Esta nota no se pudo mover: %s
fa: این یادداشت قابل انتقال نیست: %s
fi_fi: Muistikirjaa ei voitu siirtää: %s
gl_es: Esta nota no se puido mover: %s
hr_hr: Nije bilo moguće premjestiti ovu bilješku: %s
hu_hu: A következő jegyzetfüzet nem helyezhető át: %s
id_id: Catatan berikut tidak dapat dipindahkan: %s
it_it: Impossibile spostare questa nota: %s
nl_nl: Dit notitieboek kan niet worden verplaatst: %s
pt_pt: Não foi possível mover esta nota: %s
ro_ro: Această notiță nu a putut fi mutată: %s
ru_ru: Эту заметку не удалось переместить: %s
sk_sk: Túto poznámku nebolo možné presunúť: %s
sv: Denna anteckning kunde inte flyttas: %s
tr_tr: Not taşınamadı: %s
zh_cn: 无法移动此笔记：%s

source: This note does not have geolocation information.
ca: Aquesta nota no té informació de geolocalització.
cs_cz: Tato poznámka nemá informace o zeměpisné poloze.
da_dk: Denne note har ingen geolokationsoplysninger.
de_de: Diese Notiz hat keine Standortdaten.
es_es: Esta nota no tiene informacion de geolocalización.
fa: این یادداشت اطلاعات موقعیت جغرافیایی ندارد.
fi_fi: Tässä muistiinpanossa ei ole sijaintitietoja.
gl_es: Esta nota non ten información de xeolocalización.
hr_hr: Ova bilješka nema geografske podatke mjesta.
hu_hu: Ez a jegyzet nem tartalmaz földrajzi helymeghatározási információkat.
id_id: Catatan ini tidak memiliki informasi gelokasi.
it_it: Questa nota non ha informazione sulla geolocalizzazione.
nl_nl: Deze notitie bevat geen geolocatie-informatie.
pt_pt: Esta nota não tem informação de geolocalização.
ro_ro: Această notă nu conține informații despre geolocalizare.
ru_ru: Эта заметка не содержит информации о географическом местоположении.
sk_sk: Táto poznámka neobsahuje informácie o geografickej polohe.
sv: Denna anteckning saknar geolokaliseringsinformation.
tr_tr: Bu not coğrafi konum bilgisine sahip değil.
zh_cn: 该笔记不含地理位置信息。

source: This note has been modified:
ca: Aquesta nota s'ha modificat:
cs_cz: Poznámka byla upravena:
da_dk: Denne note er blevet ændret:
de_de: Diese Notiz wurde verändert:
es_es: Esta nota ha sido modificada:
fa: این یادداشت تغییر یافته است:
fi_fi: Tätä muistiinpanoa on muutettu:
gl_es: Esta nota foi modificada:
hr_hr: Ova je blješka promijenjena:
hu_hu: Ez a jegyzet módosítva lett:
id_id: Catatan ini telah diubah:
it_it: Questa note è stata modificata:
nl_nl: Deze notitie is bewerkt:
pt_pt: Esta nota foi alterada:
ro_ro: Această notiță a fost modificată:
ru_ru: Эта заметка была изменена:
sk_sk: Táto poznámka bola upravená:
sv: Denna anteckning har ändrats:
tr_tr: Bu not değiştirildi:
zh_cn: 该笔记已被修改：

source: This note has no content. Click on "%s" to toggle the editor and edit the note.
ca: Aquesta nota no té contingut. Feu clic a «%s» per a anar a l'editor i modificar-la.
cs_cz: Tato poznámka je prázdná. pro otevření editoru klepněte na "%s".
da_dk: Denne note er har intet indhold. Klik på "%s" for at starte editoren og redigere noten.
de_de: Diese Notiz hat keinen Inhalt. Klicke auf „%s“, um den Editor umzuschalten und die Notiz zu bearbeiten.
es_es: Esta nota no tiene contenido. Haga clic en «%s» para cambiar al editor y editar la nota.
fa: این یادداشت هیچ محتوایی ندارد. برای تغییر وضعیت ویرایشگر و ویرایش یادداشت ، روی «%s» کلیک کنید.
fi_fi: Tällä muistiinpanolla ei ole sisältöä. Napsauta "%s" vaihtaaksesi editoria ja muokataksesi muistiinpanoa.
gl_es: Esta nota non ten contido. Prema en «%s» para ir ao editor e modificar a nota.
hr_hr: Ova bilješka nema sadržaj. Pritisni „%s” za prebacivanje na uređivač i uredi bilješku.
hu_hu: Ennek a jegyzetnek nincs tartalma. Kattintson a(z) „%s” gombra a szerkesztő be-/kikapcsolásához és a jegyzet szerkesztéséhez.
id_id: Catatan ini tidak memiliki isi. Tekan pada "%s" untuk beralih ke penyunting dan menyunting catatan.
it_it: Questa nota non ha contenuto. Fai clic su "%s" per attivare l'editor e modificare la nota.
nl_nl: Deze notitie bevat geen inhoud. Klik op "%s" om de editor te openen en de notitie te bewerken.
pt_pt: Esta nota não tem conteúdo. Carregue em "%s" para abrir o editor e editar a nota.
ro_ro: Această notiță nu are conținut. Fă clic pe „%s” pentru a comuta editorul și a edita notița.
ru_ru: Эта пустая заметка. Нажмите на "%s", чтобы переключиться в редактор и отредактировать ее.
sk_sk: Táto poznámka nemá žiadny obsah. Kliknutím na „%s“ prepnete editor a upravíte poznámku.
sv: Den här anteckningen har inget innehåll. Klicka på "%s" för att växla redigeraren och redigera anteckningen.
tr_tr: Bu nota içerik girilmemiş. Editöre geçiş yapıp notu düzenlemek için "%s" butonuna tıklayın.
zh_cn: 该笔记没有内容。点击 “%s” 切换到编辑器并编辑笔记。

source: This note has no history
ca: Aquesta nota no té historial
cs_cz: Tato poznámka nemá historii
da_dk: Denne note har ingen historie
de_de: Diese Notiz hat keinen Verlauf
es_es: Esta nota no tiene historial
fa: این یادداشت هیچ تاریخچه ای ندارد
fi_fi: Tällä muistiinpanolla ei ole historiaa
gl_es: Esta nota non ten historial
hr_hr: Ova bilješka nema povijest
hu_hu: Ennek a jegyzetnek nincsenek előzményei
id_id: Catatan ini tidak memiliki riwayat
it_it: Questa nota non ha cronologia
nl_nl: Deze notitie heeft geen geschiedenis
pt_pt: Esta nota não tem histórico
ro_ro: Această notă nu are istoric
ru_ru: Эта заметка не имеет предыдущих версий
sk_sk: Táto poznámka nemá históriu
sv: Denna anteckning har ingen historik
tr_tr: Bu notun hiç değişiklik geçmişi yok
zh_cn: 该笔记没有历史记录

source: This note is in HTML format. Convert it to Markdown to edit it more easily.
ca: Aquesta nota està en format HTML. Converteix-la a Markdown per editar-la més fàcilment.
da_dk: Denne note er i HTML-format. Konverter den til Markdown for at gøre det lettere at redigere den.
de_de: Diese Notiz ist im HTML-Format. Konvertiere sie in Markdown, um sie einfacher bearbeiten zu können.
es_es: Esta nota está en formato HTML. Conviértela a Markdown para editarla más fácilmente.
fi_fi: Tämä muistiinpano on HTML-muodossa. Muunna se Markdown-muotoon muokataksesi sitä helpommin.
hr_hr: Ova je bilješka u HTML formatu. Za jednostavnije uređivanje pretvori je u Markdown format.
hu_hu: Ez a jegyzet HTML-formátumban van. Alakítsa át Markdown formátumba, hogy könnyebben szerkeszthesse.
id_id: Catatan ini berada dalam format HTML. Ubah catatan ke Markdown untuk menyuntingnya dengan lebih mudah.
nl_nl: Deze notitie is in HTML-formaat. Converteer het naar Markdown om het eenvoudiger te bewerken.
ro_ro: Această notiță este în format HTML. Convertește-o în Markdown pentru a o putea edita mai ușor.
ru_ru: Эта заметка в формате HTML. Для удобства редактирования конвертируйте её в Markdown.
sk_sk: Táto poznámka je vo formáte HTML. Prekonvertujte ju do formátu Markdown, aby ste ju mohli ľahšie upravovať.
sv: Den här anteckningen är i HTML-format. Konvertera den till Markdown för att redigera den enklare.
tr_tr: Bu not HTML formatında. Daha kolay düzenlemek için Markdown'a dönüştürün.
zh_cn: 该笔记为 HTML 格式。将其转换为 Markdown 以便更轻松地编辑。

source: This plugin doesn't support %s.
ca: Aquest connector no admet %s.
da_dk: Dette plugin understøtter ikke %s.
de_de: Diese Erweiterung unterstützt %s nicht.
es_es: Este plugin no es compatible con %s.
fa: این افزونه %s را پشتیبانی نمی کند.
fi_fi: Tämä lisäosa ei tue %s.
gl_es: Este plugin non é compatible con %s.
hr_hr: Ovaj dodatak ne podržava %s.
hu_hu: Ez a bővítmény nem támogatja a következőt: %s.
id_id: Plugin ini tidak mendukung %s.
it_it: Questo plugin non supporta %s.
nl_nl: Deze plug-in ondersteunt %s niet.
pt_pt: Este plugin não suporta %s.
ro_ro: Acest plugin nu suportă %s.
ru_ru: Этот плагин не поддерживает %s.
sk_sk: Tento doplnok nepodporuje %s.
sv: Denna insticksmodul stöder inte %s.
tr_tr: Bu eklenti %s desteklemiyor.
zh_cn: 该插件不支持 %s。

source: This Rich Text editor has a number of limitations and it is recommended to be aware of them before using it.
ca: Aquest editor de text enriquit té una sèrie de limitacions i es recomana ser conscient d'elles abans d'utilitzar-lo.
cs_cz: Tento editor formátovaného textu má řadu omezení a při jeho používání doporučujeme mít se na pozoru.
da_dk: Denne Rich Text editor har en række begrænsninger, og det anbefales at være opmærksom på disse, før den bruges.
de_de: Dieser Rich Text Editor hat eine Reihe von Unzulänglichkeiten, die bei der Nutzung beachtet werden sollten.
es_es: Este editor de Texto Enriquecido tiene ciertas limitaciones y se recomienda estar consciente de estas antes de usarlo.
fa: ویرایشگر Rich Text دارای تعدادی محدودیت است و توصیه می شود قبل از استفاده از آن ها آگاه باشید.
fi_fi: Tällä Rich Text -editorilla on useita rajoituksia, on suositeltavaa olla tietoinen niistä ennen sen käyttöä.
gl_es: Este editor de Texto Enriquecido ten certas limitacións e recoméndase telas en conta antes de usalo.
hr_hr: Ovaj uređivač formatiranog teksta ima poneka ograničenja i bilo bi dobro poznati ih prije upotrebe.
hu_hu: Ennek a formázott szöveges szerkesztőnek számos korlátozása van, és ajánlott tisztában lennie velük, mielőtt használná.
id_id: Penyunting Rich Text ini memiliki beberapa batasan dan disarankan untuk menyadarinya sebelum menggunakannya.
it_it: Questo editor di testo RTF ha un certo numero di limitazioni e si raccomanda di conoscerle prima di utilizzarlo.
nl_nl: Deze Rich Text-editor heeft een aantal beperkingen en het wordt aanbevolen om hiervan op de hoogte te zijn voordat u deze gebruikt.
pt_pt: Este editor Rich Text possui múltiplas limitações, daí que seja aconselhável que tenha conhecimento das mesmas antes de utilizá-lo.
ro_ro: Acest editor de text îmbogățit are o serie de limitări și este recomandat să le cunoști înainte de a-l utiliza.
ru_ru: Рекомендуется принять во внимание ряд ограничений, которые имеются у данного текстового редактора, перед его использованием.
sk_sk: Tento editor rozšíreného textu má niekoľko obmedzení a pred jeho použitím sa odporúča, aby ste si ich uvedomili.
sv: Denna Avancerade textredigerare har ett antal begränsningar och det rekommenderas att vara medveten om dem innan du använder den.
tr_tr: Zengin metin editöründe bazı kısıtlamalar mevcuttur, ve de kullanmadan önce bunun bilincinde olmanızı öneririz.
zh_cn: 此富文本编辑器有许多限制，建议在使用之前留意。

source: This service allows the browser extension to communicate with Joplin. When enabling it your firewall may ask you to give permission to Joplin to listen to a particular port.
ca: Aquest servei permet que l'extensió del navegador pugui comunicar-se amb el Joplin. En activar-la, el tallafoc us podria demanar de donar permís al Joplin per a escoltar un port determinat.
cs_cz: Tato služba umožňuje rozšíření prohlížeče o komunikaci s Joplin. Pokud jej povolíte, může vás firewall požádat, abyste Joplin dali svolení naslouchat na určitém portu.
da_dk: Denne tjeneste tillader browser udvidelsen at kommunikere med Joplin. Når du slår den til kan det være, at din firewall beder om tilladelse til at lytte på en bestemt port.
de_de: Dieser Dienst erlaubt es der Browser-Erweiterung mit Joplin zu kommunizieren. Beim Aktivieren kann deine Firewall dich nach der Erlaubnis bitten, dass Joplin auf einem bestimmten Port mithören darf.
es_es: Este servicio le permite a la extensión de navegador comunicarse con Joplin. Cuando lo habilite, su cortafuegos solicitarle permisos para que Joplin escuche un puerto en particular.
fa: این سرویس به افزونه مرورگر اجازه می دهد تا با joplin ارتباط برقرار کند. هنگام فعال کردن آن، فایروال شما ممکن است از شما بخواهد که به joplin اجازه دهید تا به یک پورت خاص در ارتباط باشد.
fi_fi: Tämän palvelun avulla selainlaajennus voi olla yhteydessä Jopliniin. Kun se otetaan käyttöön, palomuuri voi pyytää sinua antamaan Joplinille luvan kuunnella tiettyä porttia.
gl_es: Este servizo permítelle á extensión do navegador comunicarse con Joplin. Cando o habilite, o seu cortalumes solicitaralle permisos para que Joplin escoite un porto en particular.
hr_hr: Ova usluga omogućuje komunikaciju proširenja preglednika s Joplinom. Kad je aktiviraš, možda ćeš u vatrozidu morati dozvoliti Joplinu pristup određenom priključku.
hu_hu: Ez a szolgáltatás lehetővé teszi, hogy a böngészőbővítmény kommunikáljon a Joplinnal. Engedélyezéskor a tűzfal megkérheti, hogy engedélyezze a Joplinnak egy adott port figyelését.
id_id: Layanan ini mengizinkan ekstensi peramban untuk berkomunikasi dengan Joplin. Ketika menyalakannya firewall Anda mungkin akan meminta Anda untuk memberi izin kepada Joplin untuk mendengarkan port tertentu.
it_it: Questo servizio consente all'estensione del browser di comunicare con Joplin. Quando lo abiliti, il tuo firewall potrebbe chiederti di dare il permesso a Joplin di ascoltare una particolare porta.
nl_nl: Deze dienst stelt de browserextensie in staat om te communiceren met Joplin. Na het inschakelen kan uw firewall om toestemming vragen voor het uitvoeren van Joplin op een specifieke poort.
pt_pt: Este serviço permite que a extensão do navegador comunique com o Joplin. Ao ativá-lo, o seu firewall poderá pedir-lhe para conceder permissão ao Joplin para escutar uma determinada porta.
ro_ro: Acest serviciu permite extensia browserul-ui pentru a comunica cu Joplin. Atunci când se permite firewall poate cere să dea permisiunea Joplin pentru a asculta un anumit port.
ru_ru: Эта служба позволяет расширению браузера взаимодействовать с Joplin. После ее включения брандмауэр ОС может запросить разрешение на использование Joplin определенного порта.
sk_sk: Táto služba umožňuje rozšíreniu prehliadača komunikovať so systémom Joplin. Pri jej zapnutí vás firewall môže požiadať o povolenie počúvať konkrétny port pre Joplin.
sv: Denna tjänst tillåter webbläsarens tillägg att kommunicera med Joplin. När du aktiverar den kan din brandvägg be dig ge tillstånd till Joplin att lyssna på en viss port.
tr_tr: Bu hizmet, tarayıcı uzantısının Joplin ile iletişim kurmasını sağlar. Etkinleştirme anında güvenlik duvarınız Joplin’e belirli bir bağlantı portunu dinlemek için izin vermenizi isteyebilir.
zh_cn: 该服务允许浏览器扩展插件与 Joplin 通信。当启用它时，您的防火墙可能会询问您来授权 Joplin 监听一个特定的端口。
