Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Your password is needed to decrypt some of your data. Type `:e2ee decrypt` to set it.
ca: La contrasenya és necessària per a desxifrar algunes dades. Teclegeu `:e2ee decrypt` per definir-la.
cs_cz: K dešifrování některých dat je potřeba vaše heslo. Zadejte `:e2ee decrypt` pro jeho nastavení.
da_dk: Din adgangskode er nødvendig for at dekryptere nogle af dine data. Tast `:e2ee decrypt` for at indstille den.
de_de: Dein Passwort ist nötig um einige deiner Daten zu entschlüsseln. Tippe „:e2ee decrypt“ um es zu setzen.
es_es: Su contraseña es necesaria para descrifrar algunos de sus datos. Escriba `:e2ee decrypt` para establecerla.
fa: گذرواژه شما برای رمزگشایی برخی از داده‌های شما مورد نیاز است. «:e2ee decrypt» را تایپ کنید تا آن را تنظیم کنید.
fi_fi: Salasanaa tarvitaan joidenkin tietojen salauksen purkamiseen. Aseta se kirjoittamalla `:e2ee decrypt`.
gl_es: O seu contrasinal é necesario para descifrar algúns dos seus datos. Escriba `:e2ee decrypt` para establecelo.
hr_hr: Tvoja lozinka je potrebna za dešifriranje nekih tvojih podataka. Za postavljanje utipkaj `:e2ee decrypt`.
hu_hu: A jelszóra az adatok egy részének visszafejtéséhez van szükség. A beállításához írja be az `:e2ee decrypt` parancsot.
id_id: Kata sandi Anda dibutuhkan untuk mendekripsi beberapa data Anda. Ketik `:e2ee decrypt` untuk mengaturnya.
it_it: La tua password è necessaria per decrittografare alcuni dei tuoi dati. Digita ":e2ee decrypt" per impostarlo.
nl_nl: Uw wachtwoord is nodig om sommige van uw gegevens te decoderen. Typ ':e2ee decrypt' om het in te stellen.
pt_pt: A sua palavra-passe é necessária para desencriptar alguns dos seus dados. Escreva `:e2ee decrypt` para a definir.
ro_ro: Parola ta este necesară pentru a decripta unele dintre date. Tastează `:e2ee decrypt` pentru a o seta.
ru_ru: Пароль необходим для расшифровки некоторых ваших данных. Введите `:e2ee decrypt`, чтобы установить его.
sk_sk: Na dešifrovanie niektorých údajov je potrebné vaše heslo. Ak ho chcete nastaviť, zadajte `:e2ee decrypt`.
sv: Ditt lösenord behövs för att dekryptera en del av dina data. Skriv `:e2ee decrypt` för att ställa in det.
tr_tr: Verilerinizin bir kısmının şifrelelemesinin çözülmesi için ana parolanız gerekmektedir. `:e2ee decrypt` yazarak ayarlayabilirsiniz.
zh_cn: 要解密您的某些数据，需要使用您的密码。键入 `:e2ee decrypt` 来设置。

source: Your version: %s
ca: La vostra versió: %s
cs_cz: Vaše verze: %s
da_dk: Din version: %s
de_de: Deine Version: %s
es_es: Su versión: %s
fa: نسخه شما: %s
fi_fi: Sinun versiosi: %s
gl_es: A súa versión: %s
hr_hr: Tvoja verzija: %s
hu_hu: Saját verzió: %s
id_id: Versi Anda: %s
it_it: La tua versione: %s
nl_nl: Uw versie: %s
pt_pt: A sua versão: %s
ro_ro: Versiunea ta: %s
ru_ru: Ваша версия: %s
sk_sk: Vaša verzia: %s
sv: Din version: %s
tr_tr: Sürümünüz: %s
zh_cn: 您的版本：%s

source: Zoom In
ca: Ampliar
cs_cz: Přiblížit
da_dk: Zoom ind
de_de: Hineinzoomen
es_es: Acercar
fa: بزرگنمایی
fi_fi: Lähennä
gl_es: Ampliar
hr_hr: Uvećaj prikaz
hu_hu: Nagyítás
id_id: Perbesar
it_it: Aumenta zoom
nl_nl: Inzoomen
pt_pt: Ampliar
ro_ro: Mărește
ru_ru: Приблизить
sk_sk: Priblížiť
sv: Zooma in
tr_tr: Yakınlaştır
zh_cn: 放大

source: Zoom Out
ca: Allunyar
cs_cz: Oddálit
da_dk: Zoom ud
de_de: Herauszoomen
es_es: Alejar
fa: کوچک نمایی
fi_fi: Loitonna
gl_es: Reducir
hr_hr: Umanji prikaz
hu_hu: Kicsinyítés
id_id: Perkecil
it_it: Diminuisci zoom
nl_nl: Uitzoomen
pt_pt: Reduzir
ro_ro: Micșorează
ru_ru: Отдалить
sk_sk: Oddialiť
sv: Zooma ut
tr_tr: Uzaklaştır
zh_cn: 缩小

source: (wysiwyg: %s)
fa: (چیزی که بدست خواهی آورد: %s)
nl_nl: (wuziwuk: %s)
tr_tr: (ne görürsen onu alırsın: %s)
zh_cn: （兼容所见即所得编辑器：%s）

source: Chrome Web Store
ca: Web store de Chrome
fa: صفحه افزونه‌های مروگر کروم
hr_hr: Chrome web-trgovina
id_id: Toko Web Chrome
ru_ru: Интернет-магазин Chrome
tr_tr: Chrome Web Mağazası
zh_cn: Chrome 网页商店

source: Email
ca: Correu electrònic
fa: ایمیل
fi_fi: Sähköposti
id_id: Surel
ru_ru: Электронная почта
sv: E-post
tr_tr: E-posta
zh_cn: 邮箱

source: Joplin Server
ca: Servidor del Joplin
es_es: Servidor de Joplin
fa: سرور joplin
fi_fi: Joplin Palvelin
gl_es: Servidor de Joplin
id_id: Server Joplin
ro_ro: Server Joplin
ru_ru: Сервер Joplin
tr_tr: Joplin Sunucusu
zh_cn: Joplin 服务器

source: n
fi_fi: e
id_id: t
tr_tr: h

source: N
fi_fi: E
id_id: T
tr_tr: H

source: Web Clipper
ca: Desa-retalls de webs
id_id: Pemotong Web
pt_pt: Recorte Web
ru_ru: Настройки веб-клиппера
tr_tr: Web Alıntılayıcısı
zh_cn: 网页剪藏器

source: y
ca: s
da_dk: j
de_de: j
fi_fi: k
gl_es: s
hr_hr: d
it_it: s
nl_nl: j
tr_tr: h

source: Y
ca: S
da_dk: J
de_de: J
fi_fi: K
gl_es: S
hr_hr: D
it_it: S
nl_nl: J
sv: J
tr_tr: E

source: OK
ca: D'acord
fa: باشه
gl_es: Aceptar
hr_hr: U redu
id_id: Baik
zh_cn: 确认

source: Dracula
ca: Dràcula
es_es: Drácula
gl_es: Drácula
hr_hr: Drakula
pt_pt: Drácula
ru_ru: Дракула
sk_sk: Drakula

source: Joplin Server (SAML)
ca: Servidor Joplin (SAML)
es_es: Servidor Joplin (SAML)
fi_fi: Joplin palvelin (SAML)
ro_ro: Server Joplin (SAML)

source: %s: %d/%d
zh_cn: %s: %d/%d 条

source: Joplin Cloud
fa: سرویس ابری joplin
zh_cn: Joplin 云

source: Legal
da_dk: US Legal
fa: مجاز
it_it: Legale
nl_nl: Wettelijk
pt_pt: Jurídico
ru_ru: Юр. сведения
zh_cn: 法律专用纸 (Legal)

source: Code:
da_dk: Kode:
hr_hr: Kod:
sk_sk: Kód:

source: Convert note to Markdown
da_dk: Konverter note til Markdown
hr_hr: Pretvori bilješku u Markdown
sk_sk: Previesť poznámku na Markdown

source: Could not convert note to Markdown: %s
da_dk: Kunne ikke konvertere note til Markdown: %s
hr_hr: Neuspjelo pretvaranja bilješke u Markdown: %s
sk_sk: Poznámku sa nepodarilo previesť do formátu Markdown: %s

source: %d GB
fa: %d گیگابایت
fi_fi: %d Gt
ro_ro: %d GO
ru_ru: %d ГБ

source: %d MB
fa: %d مگابایت
fi_fi: %d Mt
ro_ro: %d MO
ru_ru: %d МБ

source: Pro
fa: پیشرفته
fi_fi: Ammattilainen

source: Nord
gl_es: Norte
nl_nl: Noord
pt_pt: Nórdico
ru_ru: Север

source: In order to associate a geo-location with the note, the app needs your permission to access your location. You may turn off this option at any time in the Configuration screen.
sk_sk: Aby mohla aplikácia priradiť geografickú polohu k poznámke, potrebuje vaše povolenie na prístup k vašej polohe. Túto možnosť môžete kedykoľvek vypnúť na stránke Nastavenie.

source: Permission needed
sk_sk: Vyžaduje sa povolenie

source: Preferred voice typing provider
sk_sk: Uprednostňovaný poskytovateľ hlasového písania

source: Markdown
fa: نشانه‌گذاری

source: S3
it_it: AWS S3
