Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: This subfolder of the trash has no notes.
ca: Aquesta subcarpeta de la paperera no té notes.
da_dk: Denne undermappe i papirkurven har ingen noter.
de_de: Dieser Unterordner im Papierkorb enthält keine Notizen.
es_es: Esta subcarpeta de la papelera no tiene notas.
fa: این زیرپوشه سطل زباله هیچ یادداشتی ندارد.
fi_fi: Tässä roskakorin alikansiossa ei ole muistiinpanoja.
gl_es: Esta subcarpeta da papeleira non ten notas.
hr_hr: Ova podmapa smeća nema bilježaka.
hu_hu: A kuka ezen almappája nem tartalmaz jegyzeteket.
id_id: Sub-folder dari sampah tidak memiliki catatan.
it_it: Questa sottocartella del cestino non ha note.
nl_nl: Deze submap van de prullenbak heeft geen notities.
pt_pt: Esta subpasta da lixeira não contém notas.
ro_ro: Acest sub-dosar din coșul de gunoi nu conține notițe.
ru_ru: В этой подпапке корзины нет заметок.
sk_sk: Tento podpriečinok koša neobsahuje žiadne poznámky.
sv: Den här undermappen till papperskorgen har inga anteckningar.
tr_tr: Çöp kutusunun bu alt klasöründe not bulunmuyor.
zh_cn: 这个回收站中的子文件夹没有笔记。

source: This will allow Joplin to run in the background. It is recommended to enable this setting so that your notes are constantly being synchronised, thus reducing the number of conflicts.
ca: Això permetrà que Joplin s’executi en segon pla. Es recomana habilitar aquesta configuració perquè les notes se sincronitzin constantment, reduint així el nombre de conflictes.
cs_cz: Toto umožní Joplin běžet na pozadí. Doporučujeme toto nastavení povolit tak, aby se vaše poznámky neustále synchronizovaly, čímž se sníží počet konfliktů.
da_dk: Dette tillader Joplin at køre i baggrunden. Det er anbefalet at slå dette til for at holde dine noter synkroniserede og dermed undgå konflikter.
de_de: Dies erlaubt Joplin im Hintergrund zu laufen. Es wird empfohlen, diese Einstellung zu aktivieren, damit deine Notizen ständig synchronisiert werden und somit die Anzahl der Konflikte reduziert wird.
es_es: Esto permitirá que Joplin se ejecute en segundo plano. Se recomienda habilitar esta configuración para que sus notas estén sincronizadas constantemente, reduciendo así el número de conflictos.
fa: این به joplin اجازه می‌دهد تا در پس زمینه اجرا شود. توصیه می‌شود این تنظیم را فعال کنید تا یادداشت های شما دائماً همگام شوند و در نتیجه تعداد تداخل‌ها کاهش یابند.
fi_fi: Antaa Joplinille mahdollisuuden toimia taustalla. On suositeltavaa ottaa tämä asetus käyttöön, jotta muistiinpanoja synkronoidaan jatkuvasti, näin vähennetään ristiriitojen määrää.
gl_es: Isto permitirá que Joplin se execute en segundo plano. Recoméndase habilitar esta configuración para que as súas notas estean sendo sincronizadas continuamente, reducindo así o número de conflitos.
hr_hr: Ovo će omogućiti Joplinu da radi u pozadini. Preporučujemo aktivirati ovu postavku. Time se bilješke neprestano sinkroniziraju, što smanjuje broj konflikata.
hu_hu: Ez lehetővé teszi, hogy a Joplin a háttérben fusson. Ajánlott engedélyezni ezt a beállítást, hogy a jegyzetek folyamatosan szinkronizálódjanak, így csökkentve a konfliktusok számát.
id_id: Ini akan mengizinkan Joplin berjalan di latar belakang. Disarankan untuk menyalakan pengaturan ini agar catatan Anda terus diselaraskan, sehingga mengurangi jumlah perbedaan.
it_it: Questo consentirà a Joplin di essere in esecuzione in background. È raccomandata l'attivazione di questa impostazione per sincronizzare costantemente le tue note e quindi ridurre il numero di conflitti.
nl_nl: Dit zal Joplin toestaan in de achtergrond te werken. Het is aanbevolen deze instelling in te schakelen, zodat uw notities constant worden gesynchroniseerd, waardoor het aantal conflicten wordt beperkt.
pt_pt: Isto permitirá que o Joplin seja executado em segundo plano. É recomendável ativar esta configuração para que as suas notas sejam constantemente sincronizadas, reduzindo assim o número de conflitos.
ro_ro: Acest lucru va permite ca Joplin să ruleze în fundal. Se recomandă să această setare pentru ca notele dvs. să fie sincronizate în mod constant, reducând astfel numărul de conflicte.
ru_ru: Это позволит Joplin работать в фоновом режиме. Рекомендуется включить этот параметр, чтобы ваши заметки синхронизировались постоянно, что уменьшит количество возможных конфликтов.
sk_sk: To umožní, aby aplikácia Joplin pracovala na pozadí. Toto nastavenie sa odporúča povoliť, aby sa vaše poznámky neustále synchronizovali, čím sa zníži počet konfliktov.
sv: Detta tillåter Joplin att köra i bakgrunden. Det är rekommenderat att tillåta detta så att anteckningarna synkroniseras löpande. På det sättet minskas risken för konflikter.
tr_tr: Bu Joplin'in arka planda çalışmasına izin verecektir. Bu ayarı etkinleştirmeniz önerilir; böylece notlarınız sürekli olarak eşitlenir, çakışma sayısı azalır.
zh_cn: 这将允许 Joplin 在后台运行，如果您经常修改和同步笔记，推荐启用该设置来减少可能的冲突。

source: This will open a new screen. Save your current changes?
ca: Això obrirà una nova pantalla. Voleu desar els canvis actuals?
cs_cz: Toto otevře nové okno. Chcete uložit současné změny?
da_dk: Dette åbner i et nyt vindue. Vil du gemme dine ændringer?
de_de: Diese Aktion wird ein neues Fenster öffnen. Aktuelle Änderungen speichern?
es_es: Esto abrirá una nueva pantalla. ¿Desea guardar los cambios actuales?
fa: این یک صفحه جدید باز می‌کند. تغییرات فعلی ذخیره شوند؟
fi_fi: Tämä avaa uuden ikkunan. Tallennetaanko nykyiset muutokset?
gl_es: Isto abrirá unha nova pantalla. Desexa gardar os cambios actuais?
hr_hr: Ovo će otvoriti novi prozor. Želiš li spremiti tvoje trenutačne promjene?
hu_hu: Ez egy új képernyőt nyit meg. Elmenti a jelenlegi módosításokat?
id_id: Ini akan membuka layar baru. Simpan perubahan Anda saat ini?
it_it: Questo aprirà una nuova schermata. Salvare le tue modifiche correnti?
nl_nl: Dit opent een nieuw scherm. Wijzigingen opslaan?
pt_pt: Isto abrirá uma nova janela. Guardar as alterações atuais?
ro_ro: Se va deschide un nou ecran. Dorești să îți salvezi modificările actuale?
ru_ru: Будет открыто новое окно. Сохранить текущие изменения?
sk_sk: Týmto sa otvorí nová obrazovka. Uložiť aktuálne zmeny?
sv: Det här kommer öppna ett nytt fönster. Vill du spara nuvarande förändringar?
tr_tr: Yeni bir pencere açılacak. Değişiklikler kaydedilsin mi?
zh_cn: 这将打开一个新页面。是否保存当前更改？

source: This will permanently delete all items in the trash. Continue?
ca: Això eliminarà permanentment tots els elements de la paperera. Voleu continuar?
da_dk: Dette vil slette alle elementer i papirkurven permanent. Ønsker du at fortsætte?
de_de: Diese Aktion wird alle Elemente im Papierkorb dauerhaft löschen. Fortfahren?
es_es: Esto eliminará permanentemente todos los elementos de la papelera. ¿Continuar?
fa: با این کار همه موارد موجود در سطل زباله برای همیشه حذف می شوند. آیا ادامه هید؟
fi_fi: Tämä poistaa kaikki roskakorissa olevat kohteet pysyvästi. Jatka?
gl_es: Isto eliminará permanentemente tódolos elementos da papeleira. Continuar?
hr_hr: Ovo će zauvijek izbrisati sve elemente u smeću. Nastaviti?
hu_hu: Ez véglegesen törli az összes elemet a kukából. Folytatja?
id_id: Ini akan menghapus semua benda di tempat sampah selamanya. Lanjutkan?
it_it: Questo eliminerà definitivamente tutti gli elementi nel cestino. Continuare?
nl_nl: Niermee worden aan items in de prullenbak definitief verwijderd. Doorgaan?
pt_pt: Isto irá eliminar permanentemente todos os itens da lixeira. Continuar?
ro_ro: Acest lucru va șterge permanent toate elementele din coșul de gunoi. Continui?
ru_ru: Это приведет к безвозвратному удалению всех элементов в корзине. Продолжить?
sk_sk: Týmto sa natrvalo odstránia všetky položky v koši. Pokračovať?
sv: Detta tar permanent bort alla objekt i papperskorgen. Fortsätta?
tr_tr: Bu işlem çöp kutusundaki tüm öğeleri kalıcı olarak silecek. Devam edilsin mi?
zh_cn: 这将永久删除回收站中的所有条目。是否继续？

source: This will remove the notebook from your collection and you will no longer have access to its content. Do you wish to continue?
ca: Això suprimirà la llibreta de la col·lecció i ja no tindreu accés al seu contingut. Vols continuar?
cs_cz: Tím sešit odstraní z vaší sbírky a vy již nebudete mít přístup k jeho obsahu. Chcete pokračovat?
da_dk: Dette vil fjerne notesbogen fra din samling, og du vil ikke længere have adgang til dens indhold. Ønsker du at fortsætte?
de_de: Das Notizbuch wird aus deiner Sammlung gelöscht und du wirst keinen Zugriff mehr darauf haben. Möchtest du fortfahren?
es_es: Esto eliminará la libreta de su colección y ya no tendrá acceso a su contenido. ¿Desea continuar?
fa: با این کار، دفترچه از مجموعه شما حذف می شود و دیگر به محتوای آن دسترسی نخواهید داشت. آیا مایل هستید ادامه دهید؟
fi_fi: Tämä poistaa muistikirjan kokoelmasta, etkä voi enää käyttää sen sisältöä. Haluatko jatkaa?
gl_es: Isto eliminará o caderno da súa colección e xa non terá acceso ao seu contido. Desexa continuar?
hr_hr: Ovime će se ukloniti bilježnica iz tvoje zbirke i više nećeš imati pristup sadržaju bilježnice. Želiš li nastaviti?
hu_hu: Ezzel eltávolítja a jegyzetfüzetet a gyűjteményéből, és többé nem férhet hozzá a tartalmához. Folytatja?
id_id: Ini akan menghapus buku catatan dari koleksi Anda dan Anda tidak akan memiliki akses lagi ke isinya. Apakah Anda ingin melanjutkan?
it_it: Ciò rimuoverà il taccuino dalla tua raccolta e non avrai più accesso al suo contenuto. Vuoi continuare?
nl_nl: Hiermee wordt het notitieboek uit uw verzameling verwijderd en hebt u geen toegang meer tot de inhoud ervan. Wilt u doorgaan?
pt_pt: Isto irá remover o caderno da sua coleção e não poderá voltar a aceder ao seu conteúdo. Quer continuar?
ro_ro: Aceasta va elimina caietul din colecția ta și nu vei mai avea acces la conținutul său. Dorești să continui?
ru_ru: Это удалит блокнот из вашей коллекции, и вы больше не будете иметь доступа к его содержимому. Хотите продолжить?
sk_sk: Týmto odstránite zápisník zo svojej zbierky a už nebudete mať prístup k jeho obsahu. Chcete pokračovať?
sv: Detta tar bort anteckningsboken från din samling och du kommer inte längre ha tillgång till innehållet. Vill du fortsätta?
tr_tr: Bu işlem not defterini koleksiyonunuzdan kaldıracak, ve de içeriğine artık erişemeyeceksiniz. Devam etmek istiyor musunuz?
zh_cn: 这将从您的收藏中删除该笔记本，您将不再有机会访问其内容。您希望继续吗？

source: Time format
ca: Format horari
cs_cz: Formát času
da_dk: Tidsformat
de_de: Zeitformat
es_es: Formato de hora
fa: فرمت ساعت
fi_fi: Ajan muoto
gl_es: Formato de hora
hr_hr: Format vremena
hu_hu: Időformátum
id_id: Format waktu
it_it: Formato dell'orario
nl_nl: Tijdopmaak
pt_pt: Formato de tempo
ro_ro: Format oră
ru_ru: Формат времени
sk_sk: Formát času
sv: Tidsformat
tr_tr: Zaman biçimi
zh_cn: 时间格式

source: title
ca: títol
cs_cz: název
da_dk: titel
de_de: Titel
es_es: título
fa: عنوان
fi_fi: otsikko
gl_es: título
hr_hr: naslov
hu_hu: cím
id_id: judul
it_it: titolo
nl_nl: titel
pt_pt: título
ro_ro: titlu
ru_ru: заголовок
sk_sk: názov
sv: titel
tr_tr: başlık
zh_cn: 标题

source: Title
ca: Títol
cs_cz: Název
da_dk: Titel
de_de: Titel
es_es: Título
fa: عنوان
fi_fi: Otsikko
gl_es: Título
hr_hr: Naslov
hu_hu: Cím
id_id: Judul
it_it: Titolo
nl_nl: Titel
pt_pt: Título
ro_ro: Titlu
ru_ru: Заголовок
sk_sk: Názov
sv: Titel
tr_tr: Başlık
zh_cn: 标题

source: To allow Joplin to synchronise with Dropbox, please follow the steps below:
ca: Per a permetre que el Joplin sincronitzi amb el Dropbox, seguiu les passes següents:
cs_cz: Pro povolení synchronizace Joplinu se službou Dropbox postupujte podle následujících kroků:
da_dk: For at give Joplin tilladelse til at synkronisere med Dropbox, skal du følge nedenstående trin:
de_de: Um Joplin die Synchronisation mit Dropbox zu ermöglichen, folge bitte den folgenden Schritten:
es_es: Para permitir que Joplin se sincronice con Dropbox, por favor siga estos pasos:
fa: برای اینکه به joplin اجازه همگام‌سازی با Dropbox را بدهید، مراحل زیر را دنبال نمایید:
fi_fi: Jos haluat, että Joplin voi synkronoida Dropboxin kanssa, toimi seuraavasti:
gl_es: Para permitir que Joplin se sincronice con Dropbox, por favor siga estes pasos:
hr_hr: Za sinkronizaciju Joplina s Dropboxom slijedi sljedeće korake:
hu_hu: Ahhoz, hogy a Joplin szinkronizálódhasson a Dropboxszal, kövesse az alábbi lépéseket:
id_id: Untuk mengizinkan Joplin menyelaraskan dengan Dropbox, silakan ikuti langkah-langkah berikut:
it_it: Per consentire a Joplin di sincronizzarsi con Dropbox, procedi come indicato di seguito:
nl_nl: Volg de onderstaande stappen om Joplin te synchroniseren met Dropbox:
pt_pt: Para permitir que o Joplin sincronize com o Dropbox, por favor siga os passos abaixo:
ro_ro: Pentru a permite Joplin să se sincronizeze cu Dropbox, te rog urmează pașii de mai jos:
ru_ru: Чтобы разрешить Joplin синхронизироваться с Dropbox, выполните следующие действия:
sk_sk: Ak chcete povoliť Joplin synchronizáciu s Dropboxom, postupujte podľa nasledujúcich krokov:
sv: För att tillåta Joplin att synkronisera med Dropbox, följ stegen nedan:
tr_tr: Joplin'in Dropbox ile senkronize edilmesine izin vermek için lütfen aşağıdaki adımları izleyin:
zh_cn: 要让 Joplin 与 Dropbox 同步，请按下列步骤操作：

source: To allow Joplin to synchronise with Joplin Cloud, please login using this URL:
ca: Per permetre que Joplin se sincronitzi amb Joplin Cloud, inicieu sessió amb aquest URL:
da_dk: For at Joplin kan synkronisere med Joplin Cloud, skal du logge ind ved hjælp af denne URL:
de_de: Um Joplin die Synchronisation mit Joplin Cloud zu ermöglichen, logge dich bitte unter dieser URL ein:
es_es: Para permitir que Joplin se sincronice con Joplin Cloud, inicie sesión con esta URL:
fa: برای اینکه به Joplin اجازه دهید با سرویس ابری Joplin همگام شود، لطفاً با استفاده از این URL وارد شوید:
fi_fi: Jos haluat, että Joplin voi synkronoida Joplin Cloud:in kanssa, toimi seuraavasti:
gl_es: Para permitir que Joplin se sincronice con Joplin Cloud, inicie sesión con esta URL:
hr_hr: Za sinkronizaciju Joplina s Joplin Cloud prijavi se koristeći URL:
hu_hu: Ahhoz, hogy a Joplin szinkronizálódhasson a Joplin Clouddal, Jelentkezzen be ezen a webcímen:
id_id: Untuk mengizinkan Joplin menyelaraskan dengan Joplin Cloud, silakan masuk dengan URL berikut:
it_it: Per consentire a Joplin di sincronizzarsi con Joplin Cloud, accedi usando questo URL:
pt_pt: Para permitir que o Joplin sincronize com o Joplin Cloud, faça por favor o login usando este endereço:
ro_ro: Pentru a permite Joplin să se sincronizeze cu Joplin Cloud, te rog autentifică-te folosind acest URL:
ru_ru: Чтобы позволить Joplin синхронизироваться с Joplin Cloud, пожалуйста, войдите в систему, используя этот URL:
sk_sk: Ak chcete povoliť synchronizáciu Joplin s Joplin Cloud, prihláste sa pomocou tejto adresy URL:
sv: För att tillåta Joplin att synkronisera med Joplin Cloud, vänligen logga in med denna URL:
tr_tr: Joplin'in Joplin Cloud ile senkronize edilmesine izin vermek için lütfen bu linkli kullanarak giriş yapın:
zh_cn: 要让 Joplin 与 Joplin 云同步，请使用以下 URL 登录：

source: To allow Joplin to synchronise with your account, please follow these steps:
ca: Per permetre que Joplin es sincronitzi amb el vostre compte, seguiu aquests passos:
da_dk: For at give Joplin tilladelse til at synkronisere med din konto, skal du følge nedenstående trin:
de_de: Um Joplin die Synchronisation mit deinem Konto zu ermöglichen, befolge bitte diese Schritte:
es_es: Para permitir que Joplin se sincronice con su cuenta, siga estos pasos:
fi_fi: Jos haluat, että Joplin voi synkronoida käyttäjäsi, toimi seuraavasti:
hr_hr: Za sinkronizaciju Joplina s tvojim računom slijedi sljedeće korake:
hu_hu: Ahhoz, hogy a Joplin szinkronizálódhasson a fiókjával, kövesse az alábbi lépéseket:
id_id: Untuk mengizinkan Joplin menyelaraskan dengan akun Anda, silakan ikuti langkah-langkah berikut:
ro_ro: Pentru a permite Joplin să se sincronizeze cu contul tău, te rog urmează pașii de mai jos:
ru_ru: Чтобы разрешить Joplin синхронизироваться с Dropbox, выполните следующие действия:
sk_sk: Ak chcete povoliť synchronizáciu aplikácie Joplin s vaším účtom, postupujte podľa nasledujúcich krokov:
sv: Följ dessa steg för att låta Joplin synkronisera med ditt konto:
tr_tr: Joplin'in hesabınızla senkronize olmasına izin vermek için lütfen şu adımları izleyin:
zh_cn: 要使 Joplin 与您的账户同步，请按以下步骤操作：

source: To continue, please enter your master password below.
ca: Per a continuar, introduïu la contrasenya mestra.
cs_cz: Chcete-li pokračovat, zadejte níže své hlavní heslo.
da_dk: Indtast din hovedadgangskode nedenfor for at fortsætte.
de_de: Gib bitte das Master-Passwort unten ein um forzufahren.
es_es: Para continuar, por favor, introduzca su contraseña maestra a continuación.
fa: برای ادامه، لطفاً گذرواژه اصلی خود را در زیر وارد نمایید.
fi_fi: Jatka kirjoittamalla pääsalasanasi alle.
gl_es: Para continuar, por favor, introduza o seu contrasinal mestre a continuación.
hr_hr: Za nastavljanje, dolje upiši glavnu lozinku.
hu_hu: A folytatáshoz adja meg az alábbiakban a mesterjelszót.
id_id: Untuk melanjutkan, silakan masukkan kata sandi utama di bawah.
it_it: Per continuare, inserisci la tua password principale qui sotto.
nl_nl: Om door te gaan, voer het hoofdwachtwoord hieronder in.
pt_pt: Para continuar, insira por favor a sua palavra-passe mestra abaixo.
ro_ro: Pentru a continua, te rog să introduci parola principală mai jos.
ru_ru: Для продолжения введите свой мастер-пароль ниже.
sk_sk: Ak chcete pokračovať, nižšie zadajte svoje hlavné heslo.
sv: För att fortsätta, ange ditt huvudlösenord nedan.
tr_tr: Devam etmek için lütfen aşağıya ana parolanızı girin.
zh_cn: 若要继续，请在下面输入您的主密码。

source: To create a new tag, type the name and press enter.
ca: Per crear una etiqueta nova, escriviu el nom i premeu Retorn.
da_dk: For at oprette en ny etikette skal du skrive navnet og trykke på enter.
de_de: Um ein neues Schlagwort zu erstellen, gib den Namen ein und drücke Enter.
es_es: Para crear una nueva etiqueta, escriba el nombre y pulsa Intro.
fi_fi: Luodaksesi uuden tunnisteen, kirjoita sen nimi ja paina Enter.
hr_hr: Za stvaranje nove oznake upiši ime i pritisni tipku enter.
hu_hu: Új címke létrehozásához írja be a címke nevét, majd nyomja meg az enter billentyűt.
id_id: Untuk membuat sebuah label, ketik nama dan tekan enter.
nl_nl: Om een nieuw label te maken, typ de naam en druk op enter.
ro_ro: Pentru a crea o etichetă nouă, tastează numele acesteia și apasă enter.
ru_ru: Чтобы создать новый тег, введите имя и нажмите "Ввод".
sk_sk: Ak chcete vytvoriť nový štítok, zadajte jeho názov a stlačte kláves Enter.
sv: För att skapa en ny tagg, skriv namnet och tryck på Enter.
tr_tr: Yeni bir etiket oluşturmak için adını yazın ve enter'a basın.
zh_cn: 要创建新标签，输入名称并按 Enter 键。

source: To delete a tag, untag the associated notes.
ca: Per a suprimir una etiqueta, traieu l'etiqueta en les notes associades.
cs_cz: Před smazáním štítku ho odeberte od přiřazených poznámek.
da_dk: For at slette en etikette, fjern etikette fra de tilhørende noter.
de_de: Um ein Schlagwort zu löschen, entferne es bei allen damit verbundenen Notizen.
es_es: Para eliminar una etiqueta, desmarque las notas asociadas.
fa: برای حذف یک برچسب، این برچسب را از یادداشت های مرتبط پاک کنید.
fi_fi: Poistaaksesi tunnisteen, poista merkinnät muistiinpanoista.
gl_es: Para eliminar unha etiqueta, retire a etiqueta das notas asociadas.
hr_hr: Za brisanje oznake ukloni oznaku s povezanih bilježaka.
hu_hu: Címke törléséhez távolítsa el a kapcsolódó jegyzeteket.
id_id: Untuk menghapus sebuah label, hapus label dari catatan terkait.
it_it: Per eliminare un'etichetta, togli l'etichetta dalle note a cui è associata.
nl_nl: Om een label te verwijderen, verwijder alle associaties naar dat label.
pt_pt: Para eliminar uma etiqueta, remova as etiquetas das Notas associadas.
ro_ro: Pentru a șterge o eticheta, elimină eticheta respectivă din cadrul notițelor aferente.
ru_ru: Для удаления метки открепите ее от всех связанных с ней заметок.
sk_sk: Ak chcete odstrániť štítok, zrušte označenie súvisiacich poznámok.
sv: För att ta bort en tagg, ta bort de associerade anteckningarna.
tr_tr: Bir etiketi silmek için ilişkilendirilmiş notların etiketini kaldırın.
zh_cn: 移除相关笔记的标签后才可删除此标签。

source: To delete: %d
ca: Per a suprimir: %d
cs_cz: K smazání: %d
da_dk: Til sletning: %d
de_de: Zu löschen: %d
es_es: Por borrar: %d
fa: برای حذف: %d
fi_fi: Poistettu: %d
gl_es: Borrar: %d
hr_hr: Za brisanje: %d
hu_hu: Törlendő: %d
id_id: Untuk dihapus: %d
it_it: Da eliminare: %d
nl_nl: Te verwijderen: %d
pt_pt: Para eliminar: %d
ro_ro: De șters: %d
ru_ru: К удалению: %d
sk_sk: Na odstránenie: %d
sv: För att ta bort: %d
tr_tr: Sil: %d
zh_cn: 将删除：%d 条

source: To enter command line mode, press ":"
ca: Per a anar al mode de línia d'ordres, premeu «:»
cs_cz: Pro přepnutí do příkazové řádky stiskněte ":"
da_dk: For at skifte til kommandolinje tilstand, tryk ":"
de_de: Um den Befehlszeilen-Modus aufzurufen, drücke „:“
es_es: Para entrar al modo línea de comando, pulse «:»
fa: برای ورود به حالت خط فرمان، «:» را فشار دهید
fi_fi: Siirry komentorivitilaan painamalla ":"
gl_es: Para entrar no modo liña de comandos, prema «:»
hr_hr: Za otvaranje naredbenog retka, pritisni tipku dvotočke (:)
hu_hu: A parancssori módba való belépéshez nyomja meg a „:” billentyűt
id_id: Untuk masuk mode baris perintah, tekan ":"
it_it: Per entrare nella modalità command line, premi ":"
nl_nl: Druk op ":" om de opdrachtregelmodus te starten.
pt_pt: Para entrar no modo de linha de comandos, prima "."
ro_ro: Pentru a intra în linia de comandă, tastează „:”
ru_ru: Для входа в режим командной строки нажмите ":"
sk_sk: Pre vstup do režimu príkazového riadka stlačte ":"
sv: För att komma in i kommandoradsläget, tryck på ":"
tr_tr: Komut satırı moduna girmek için ":" e basın
zh_cn: 按 “:” 键进入命令行模式

source: To exit command line mode, press ESCAPE
ca: Per a sortir del mode en línia d'ordres, premeu la tecla Escapada
cs_cz: Pro opuštění příkazové řádky stiskněte Esc
da_dk: For at forlade kommandolinje tilstand, tryk Esc
de_de: Um den Befehlszeilen-Modus zu beenden, drücke ESCAPE
es_es: Para salir del modo línea de comando, pulse ESCAPE
fa: برای خروج از حالت خط فرمان، دکمه ی Esc را فشار دهید
fi_fi: Poistu komentorivitilasta painamalla ESCAPE
gl_es: Para saír do modo liña de comandos, prema ESC
hr_hr: Za zatvaranje naredbenog retka, pritisni tipku ESCAPE
hu_hu: A parancssori módból való kilépéshez nyomja meg az „ESC” billentyűt
id_id: Untuk keluar dari mode baris perintah, tekan ESCAPE
it_it: Per uscire dalla modalità command line, premi ESC
nl_nl: Druk op Esc om de opdrachtregelmodus af te sluiten
pt_pt: Para sair do modo de linha de comandos, prima ESC
ro_ro: Pentru a ieși din modul linie de comandă, apasă ESCAPE
ru_ru: Для выхода из режима командной строки нажмите ESCAPE
sk_sk: Ak chcete ukončiť režim príkazového riadka, stlačte ESC
sv: För att avsluta kommandoradsläge, tryck på ESC
tr_tr: Komut satırı modundan çıkmak için ESCAPE tuşuna basın
zh_cn: 按 ESC 键退出命令行模式
