Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Token has been copied to the clipboard!
ca: El testimoni s'ha copiat al porta-retalls!
cs_cz: Token byl zkopírován do schránky!
da_dk: Din token er blevet kopieret til udklipsholderen!
de_de: Token wurde in die Zwischenablage kopiert!
es_es: ¡El token ha sido copiado al portapapeles!
fa: توکن در کلیپ‌بورد کپی شد!
fi_fi: Tunnus on kopioitu leikepöydälle!
gl_es: O token foi copiado ao portapapeis!
hr_hr: Ključ je kopiran u međuspremnik!
hu_hu: A token át lett másolva a vágólapra!
id_id: Token telah disalin ke papan klip!
it_it: Il token è stato copiato negli appunti!
nl_nl: Token is naar het klembord gekopieerd!
pt_pt: O token foi copiado para a área de transferência!
ro_ro: Token-ul a fost copiat în clipboard!
ru_ru: Токен скопирован в буфер обмена!
sk_sk: Token bol skopírovaný do schránky!
sv: Token har kopierats till urklipp!
tr_tr: Anahtar panoya kopyalandı!
zh_cn: 令牌已复制到剪贴板！

source: Toolbar
ca: Barra d’eines
da_dk: Værktøjslinje
de_de: Werkzeugleiste
es_es: Barra de herramientas
fi_fi: Työkalurivi
gl_es: Barra de ferramentas
hr_hr: Alatna traka
hu_hu: Eszköztár
id_id: Bilah alat
ro_ro: Bara de instrumente
ru_ru: Инструменты
sk_sk: Panel nástrojov
sv: Verktygsfält
tr_tr: Araç Çubuğu
zh_cn: 工具栏

source: Tools
ca: Eines
cs_cz: Nástroje
da_dk: Værktøjer
de_de: Werkzeuge
es_es: Herramientas
fa: &ابزار‌ها
fi_fi: Työkalut
gl_es: Ferramentas
hr_hr: Alati
hu_hu: Eszközök
id_id: Perkakas
it_it: Strumenti
nl_nl: Hulpmiddelen
pt_pt: Ferramentas
ro_ro: Instrumente
ru_ru: Инструменты
sk_sk: Nástroje
sv: Verktyg
tr_tr: Araçlar
zh_cn: 工具

source: Total Size
ca: Mida total
cs_cz: Celková velikost
da_dk: Samlet størrelse
de_de: Gesamtgröße
es_es: Tamaño total
fa: اندازه مچموع
fi_fi: Koko yhteensä
gl_es: Tamaño total
hr_hr: Ukupna veličina
hu_hu: Teljes méret
id_id: Jumlah ukuran
it_it: Dimensione totale
nl_nl: Totale Grootte
pt_pt: Tamanho Total
ro_ro: Dimensiunea totală
ru_ru: Общий размер
sk_sk: Celková veľkosť
sv: Total storlek
tr_tr: Toplam Boyut
zh_cn: 总大小

source: Total: %d/%d
cs_cz: Celkem: %d/%d
da_dk: I alt: %d/%d
de_de: Insgesamt: %d/%d
fa: مجموع: %d از %d
fi_fi: Yhteensä: %d/%d
hr_hr: Ukupno: %d/%d
hu_hu: Teljes: %d/%d
id_id: Jumlah: %d/%d
it_it: Totale: %d %d
nl_nl: Totaal: %d/%d
ru_ru: Всего: %d/%d
sk_sk: Celkom: %d/%d
sv: Totalt: %d/%d
tr_tr: Toplam: %d/%d
zh_cn: 总数：%d/%d 条

source: Trash
ca: Paperera
da_dk: Papirkurv
de_de: Papierkorb
es_es: Papelera
fa: سطل زباله
fi_fi: Roskakori
gl_es: Papeleira
hr_hr: Smeće
hu_hu: Kuka
id_id: Tempat sampah
it_it: Cestino
nl_nl: Prullenbak
pt_pt: Lixeira
ro_ro: Coș de gunoi
ru_ru: Корзина
sk_sk: Kôš
sv: Papperskorgen
tr_tr: Çöp kutusu
zh_cn: 回收站

source: Try again
ca: Intenta-ho de nou
cs_cz: Zkusit znovu
da_dk: Prøv igen
de_de: Versuche es erneut
es_es: Vuelva a intentarlo
fa: تلاش دوباره
fi_fi: Yritä uudestaan
gl_es: Ténteo de novo
hr_hr: Pokušaj ponovo
hu_hu: Próbálja újra
id_id: Coba lagi
it_it: Riprova
nl_nl: Probeer opnieuw
pt_pt: Tentar novamente
ro_ro: Încearcă din nou
ru_ru: Еще раз
sk_sk: Skúsiť znova
sv: Försök igen
tr_tr: Yeniden dene
zh_cn: 重试

source: Try it now
ca: Proveu-ho ara
cs_cz: Vyzkoušejte to nyní
da_dk: Prøv det nu
de_de: Jetzt testen
es_es: Intentar ahora
fa: هم‌اکنون تلاش کن
fi_fi: Kokeile nyt
gl_es: Ténteo agora
hr_hr: Isprobaj
hu_hu: Próbálja ki most
id_id: Coba sekarang
it_it: Prova subito
nl_nl: Probeer het nu
pt_pt: Tentar agora
ro_ro: Încearcă acum
ru_ru: Попробуйте прямо сейчас
sk_sk: Skúste to teraz
sv: Prova det nu
tr_tr: Şimdi dene
zh_cn: 现在就试试吧

source: TYPE
ca: TIPUS
es_es: TIPO
hu_hu: TÍPUS
id_id: JENIS
sv: TYP
tr_tr: TİP

source: Type `help [command]` for more information about a command; or type `help all` for the complete usage information.
ca: Escriviu «help [command]» per a més informació sobre l'ordre; o escriviu «help all» per a la informació d'ús completa.
cs_cz: Zadejte `help [příkaz]` pro více informací o příkazu; nebo `help all` pro kompletní nápovědu.
da_dk: Tast `help [kommando]` for mere info om en kommando; eller tast `help all` for fuld brugsinformation.
de_de: Tippe `help [Befehl]`, um weitere Informationen über einen Befehl zu erhalten oder tippe `help all` für die vollständigen Hinweise zur Nutzung des Befehls.
es_es: Escriba `help [command]` para obtener más información sobre el comando o escriba `help all` para obtener toda la información acerca del uso del programa.
fa: برای اطلاعات بیشتر درباره یک فرمان، 'help [command]' را تایپ کنید. یا برای اطلاعات کامل استفاده، «help all» را تایپ کنید.
fi_fi: Kirjoita `help [command]` saadaksesi lisätietoja komennosta; tai kirjoita `help all` saadaksesi täydelliset käyttötiedot.
gl_es: Escriba «help [command]» para obter máis información sobre unha orde ou escriba «help all» para ver toda a información de uso.
hr_hr: Upiši `help [command]` za više informacija o naredbi ili `help all` za sve informacije o korištenju naredbi.
hu_hu: A paranccsal kapcsolatos további információkért írja be a `help [command]` parancsot; vagy a teljes használati információért írja be a `help all` parancsot.
id_id: Ketik `help [command]` untuk informasi lebih banyak tentang sebuah perintah; atau ketik `help all` untuk informasi penggunaan secara lengkap.
it_it: Digita `help [command]` per ottenere maggiori informazioni su un comando; o scrivi `help all` per le informazioni di utilizzo complete.
nl_nl: Typ `help [opdracht]` voor meer informatie over een opdracht of typ `help all` voor volledige gebruiksinformatie.
pt_pt: Digite `help [command]` para mais informação relativamente ao comando; ou digite `help all` para informações completas de utilização.
ro_ro: Tastează `help [command]` pentru mai multe informații despre o comandă; sau tastează `help all` pentru informații complete de utilizare.
ru_ru: Введите `help [command]` для получения справочной информации о команде [command] или `help all` для получения полной справочной информации.
sk_sk: Ak chcete získať ďalšie informácie o príkaze, zadajte `help [command]` alebo `help all` pre úplné informácie o použití.
sv: Skriv `help [command]` för mer information om ett kommando; eller skriv `help all` för fullständig användningsinformation.
tr_tr: `help [command]` yazarak komutlar hakkında daha fazla bilgiye ulaşabilirsiniz; yada `help all` yazarak tam kullanım bilgisine ulaşabilirsiniz.
zh_cn: 键入 `help [command]` 来获取有关该命令的更多信息；或键入 `help all` 获取完整的用法提示。

source: Type `joplin help` for usage information.
ca: Escriviu «joplin help» per a obtenir informació d'ús.
cs_cz: Zadejte `joplin help` pro nápovědu.
da_dk: Tast `Joplin help` for alm. info.
de_de: Gib `joplin help` für Informationen zur Benutzung ein.
es_es: Escriba `joplin help` para mostrar información de uso.
fa: `joplin help` را برای راهنمای استفاده تایپ کنید.
fi_fi: Valitse `joplin help` saadaksesi käytöstä lisätietoja.
gl_es: Escriba «joplin help» para obter información do uso.
hr_hr: Za informacije o korištenju upiši `joplin help`.
hu_hu: A használati információkért írja be a `joplin help` parancsot.
id_id: Ketik `joplin help` untuk informasi penggunaan.
it_it: Scrivi `joplin help` per informazioni sull'uso.
nl_nl: Typ `joplin help` voor meer informatie over het gebruik.
pt_pt: Digite `joplin help` para mostrar informações de utilização.
ro_ro: Tastează `joplin help` pentru informații de utilizare.
ru_ru: Введите `joplin help` для получения справочной информации.
sk_sk: Napíšte `joplin help` pre informácie o používaní.
sv: Skriv `joplin help` för användningsinformation.
tr_tr: Kullanım bilgisi için `joplin help` yazın.
zh_cn: 键入 `joplin help` 获取用法信息。

source: Type a note title or part of its content to jump to it. Or type # followed by a tag name, or @ followed by a notebook name. Or type : to search for commands.
ca: Escriviu el títol d'una nota o part del seu contingut per saltar-hi. O bé escriviu # seguit d'un nom d'etiqueta o @ seguit d'un nom de llibreta. O escriviu : per cercar ordres.
cs_cz: Zadejte název poznámky, na kterou chcete přeskočit, nebo část jejího obsahu. Nebo zadejte # následovaný názvem štítku, @ následovaný názvem poznámky, nebo : pro vyhledávání příkazů.
da_dk: Skriv titlen på en note eller noget af notens indhold for at hoppe til den. Eller skriv # efterfulgt af et etikettenavn, eller @ efterfulgt af en notesbogs navn. Eller skriv: for at søge efter kommandoer.
de_de: Gib den Titel einer Notiz oder einen Teil seines Inhalts ein, um dorthin zu springen. Oder gib # gefolgt von einem Schlagwort oder @ gefolgt vom Namen eines Notizbuchs ein. Oder gib : für eine Suche nach Befehlen ein.
es_es: Escriba el título de una nota o parte de su contenido para abrirla. O escriba # seguido del nombre de una etiqueta, o @ seguido del nombre de una libreta. O escriba : para buscar comandos.
fa: عنوان یادداشت یا بخشی از محتوای آن را تایپ کنید تا به آن بروید. یا # به دنبال نام برچسب یا @ و به دنبال آن نام دفترچه را تایپ کنید. یا برای جستجوی دستورات، دستور «:» تایپ نمایید.
fi_fi: Kirjoita muistiinpanon otsikko, jos haluat siirtyä siihen. Voit myös kirjoittaa # ja sen jälkeen tunnisteen nimen tai @ ja sen jälkeen muistikirjan nimen. Voit myös etsiä komentoja kirjoittamalla : .
gl_es: Escriba o título dunha nota ou parte do seu contido para abrila. Ou escriba # seguido do nome dunha etiqueta, ou @ seguido do nome dun caderno. Ou escriba : para buscar comandos.
hr_hr: Prijeđi na bilješku upisom naslova bilješke ili dijela sadržaja bilješke. Alternativno koristi znak „#” s imenom oznake ili „@” s imenom bilježnice. Traži naredbe pomoću „:”.
hu_hu: A jegyzet címének vagy tartalmának egy részének beírásával ugorhat a jegyzetre. Vagy írja be a „#” a címke neve után, vagy a „@” a jegyzetfüzet neve után. Vagy írja be a „:” billentyűt a parancsok kereséséhez.
id_id: Ketik judul catatan atau bagian dari isinya untuk menuju ke situ. Atau ketik # diikuti dengan nama label, atau @ diikuti dengan nama buku catatan. Atau ketik : untuk mencari perintah.
it_it: Scrivi il titolo di una nota o parte del suo contenuto per aprirla. Oppure digita # seguito dal nome di un'etichetta, oppure @ seguito dal nome di un taccuino. O scrivi : per cercare un comando.
nl_nl: Typ de titel van een notitie of een deel van de inhoud om er naartoe te springen. Typ # gevolgd door de naam van een label, @ gevolgd door de naam van een notitieboek, of : om te zoeken op commando's.
pt_pt: Escreva um título de uma nota ou parte do seu conteúdo para saltar para o mesmo. Ou digite # seguido de um nome de etiqueta, ou @ seguido de um nome de um caderno.
ro_ro: Tastează titlul unei notițe sau o parte din conținutul acesteia pentru a trece la ea. Sau tastează # urmat de numele unei etichete sau @ urmat de numele unui caiet. Sau tastează : pentru a căuta comenzi.
ru_ru: Введите название заметки, чтобы перейти к ней, либо введите #имя_метки или @имя_блокнота, либо введите : для поиска команд.
sk_sk: Ak chcete prejsť na poznámku, zadajte jej názov alebo časť jej obsahu. Alebo napíšte #, za ktorým nasleduje názov štítku, alebo @, za ktorým nasleduje názov zápisníka. Alebo napíšte : a vyhľadajte príkazy.
sv: Skriv titeln på en anteckning för att hoppa till den. Eller skriv # följt av namnet på en tagg eller@ följt av namnet på en anteckningsbok. Eller skriv : för att söka efter kommandon.
tr_tr: Geçiş yapmak için not başlığını veya içeriğin bir kısmın yazın. Alternatif olarak # ile etiket ismi ya da @ ile not defteri ismi yazın. Ayrıca : yazarak komutlar içinde arama yapabilirsiniz.
zh_cn: 键入笔记标题或部分内容以转跳到它。或者键入 # 跟着一个标签名，或者键入 @ 跟着一个笔记本名字，或者键入 : 以搜索命令。

source: Type a note title to search for it.
ca: Escriviu un títol de nota per cercar-lo.
da_dk: Indtast en notetitel for at søge efter den.
de_de: Notiz-Titel eingeben um danach zu suchen.
es_es: Escriba el título de una nota para buscarla.
fi_fi: Kirjoita muistiinpanon otsikko etsiäksesi sitä.
gl_es: Escriba o título dunha nota para buscala.
hr_hr: Upiši naslov bilješke da bi je tražio/la.
hu_hu: Írja be a jegyzet címét a kereséshez.
id_id: Ketik sebuah judul catatan untuk mencarinya.
ro_ro: Tastează un titlu de notiță pentru a-l căuta.
ru_ru: Введите новые метки или выберите из списка.
sk_sk: Zadaním názvu poznámky ju vyhľadáte.
sv: Skriv en anteckningsrubrik för att söka efter den.
tr_tr: Aramak için bir not başlığı yazın.
zh_cn: 键入一个笔记标题以搜索它。

source: Type: %s.
ca: Tipus: %s.
cs_cz: Typ: %s.
da_dk: Tast: %s.
de_de: Typ: %s.
es_es: Tipo: %s.
fa: نوع: %s.
fi_fi: Tyyppi: %s.
gl_es: Tipo: %s.
hr_hr: Vrsta: %s.
hu_hu: Típus: %s.
id_id: Ketik: %s.
it_it: Tipo: %s.
pt_pt: Digite: %s.
ro_ro: Tip: %s.
ru_ru: Тип: %s.
sk_sk: Typ: %s.
sv: Typ: %s.
tr_tr: Tip: %s.
zh_cn: 类型：%s。

source: Unable to edit resource of type %s
ca: No s'ha pogut editar el recurs del tipus %s
da_dk: Kan ikke redigere ressource af typen %s
de_de: Ressource vom Typ %s kann nicht bearbeitet werden
es_es: No se puede editar el recurso de tipo %s
fa: امکان ویرایش منبع از نوع %s وجود ندارد
fi_fi: Resurssia, jonka tyyppi on %s, ei voida muokata
gl_es: Non se pode editar o recurso de tipo %s
hr_hr: Nije moguće urediti resurs vrste %s
hu_hu: A(z) %s típusú erőforrás szerkesztése nem lehetséges
id_id: Tidak dapat menyunting sumber daya dari jenis %s
it_it: Impossibile modificare la risorsa di tipo %s
pt_pt: Não é possível editar recurso do tipo %s
ro_ro: Nu se poate edita resursa de tip %s
ru_ru: Невозможно редактировать ресурс типа %s
sk_sk: Nie je možné upraviť zdroj typu %s
sv: Det går inte att redigera resurs av typen %s
tr_tr: Kaynak tipi %s düzenlenemedi
zh_cn: 无法编辑类型为 %s 的资源

source: Unable to share log data. Reason: %s
ca: No s'han pogut compartir les dades del registre. Motiu: %s
da_dk: Kan ikke dele logdata. Årsag: %s
de_de: Protokolldaten können nicht geteilt werden. Grund: %s
es_es: No se pueden compartir los datos de registro. Motivo: %s
fa: امکان اشتراک‌گذاری داده های لاگ وجود ندارد. دلیل: %s
fi_fi: Lokitietojen jakaminen epäonnistui. Syy: %s
gl_es: Non se poden compartir os datos de rexistro. Motivo: %s
hr_hr: Nije moguće izvesti ili dijeliti podatke dnevnika. Razlog: %s
hu_hu: A naplóadatok megosztása nem lehetséges. Indok: %s
id_id: Tidak dapat membagikan data log. Alasan: %s
it_it: Impossibile condividere i dati di registro. Motivi: %s
pt_pt: Não é possível partilhar dados de logs. Reason: %s
ro_ro: Imposibil de a partaja datele din jurnal. Motivul: %s
ru_ru: Невозможно поделиться данными журнала. Причина: %s
sk_sk: Nie je možné zdieľať údaje záznamu. Dôvod: %s
sv: Det går inte att dela loggdata. Orsak: %s
tr_tr: Loglar dışarı aktarılamadı. Sebep: %s
zh_cn: 无法分享日志数据，原因: %s

source: Unable to share note data. Reason: %s
ca: No s'han pogut compartir les dades de la nota. Motiu: %s
de_de: Notizdaten können nicht geteilt werden. Grund: %s
es_es: No se pueden compartir los datos de la nota. Motivo: %s
fi_fi: Muistiinpanotietojen jakaminen epäonnistui. Syy: %s
hr_hr: Nije moguće dijeliti podatke bilješke. Razlog: %s
hu_hu: Nem lehet a jegyzet adatait megosztani. Indok: %s
id_id: Tidak dapat membagikan data catatan. Alasan: %s
ro_ro: Imposibil de a partaja datele din notiță. Motivul: %s
sv: Det gick inte att dela anteckningsdata. Orsak: %s
tr_tr: Not verisi paylaşılamadı. Sebep: %s
zh_cn: 无法分享笔记数据，原因: %s

source: Unchecked
ca: Desmarcat
da_dk: Ikke markeret
de_de: Nicht angehakt
es_es: No marcado
fi_fi: Valitsematon
gl_es: Non marcado
hr_hr: Neoznačeno
hu_hu: Nem ellenőrzött
id_id: Tidak diperiksa
ro_ro: Debifat
ru_ru: Не отмечено
sk_sk: Neoznačené
sv: Omarkerad
tr_tr: İşaretlenmemiş
zh_cn: 已取消勾选

source: Uncompleted to-dos on top
ca: Les tasques pendents sense finalitzar a la part superior
cs_cz: Nedokončené úkoly nahoře
da_dk: Ufærdige opgaver øverst
de_de: Unvollständige Aufgaben oben
es_es: Mostrar tareas incompletas al inicio de las listas
fa: فهرست کار‌های کامل نشده در بالا
fi_fi: Keskeneräiset tehtävät ylhäällä
gl_es: Tarefas sen completar arriba
hr_hr: Najprije nezavršeni zadaci
hu_hu: Befejezetlen teendők felül
id_id: Tugas belum selesai berada di atas
it_it: "Cose-da-fare" incomplete in cima alla lista
nl_nl: Niet-afgeronde taken bovenaan
pt_pt: Tarefas não completadas no topo
ro_ro: Sarcini nefinalizate în partea de sus
ru_ru: Незавершенные задачи сверху
sk_sk: Nedokončené úlohy na vrchu
sv: Inte slutförda att-göra högst upp
tr_tr: Tamamlanmamış yap-list yukarıda
zh_cn: 置顶未完成待办

source: Undo
ca: Desfés
cs_cz: Zpět
da_dk: Fortryd
de_de: Rückgängig
es_es: Deshacer
fa: بازگرد
fi_fi: Kumoa
gl_es: Desfacer
hr_hr: Poništi
hu_hu: Visszavonás
id_id: Urungkan
it_it: Annulla
nl_nl: Ongedaan maken
pt_pt: Anular
ro_ro: Anulează
ru_ru: Отменить
sk_sk: Späť
sv: Ångra
tr_tr: Geri al
zh_cn: 撤销

source: Uninstall and reinstall the application. Make sure you create a backup first by exporting all your notes as JEX from the desktop application.
ca: Desinstal·la i reinstal·la l'aplicació. Assegureu-vos de crear una còpia de seguretat primer exportant totes les vostres notes com a JEX des de l'aplicació d'escriptori.
da_dk: Afinstaller og geninstaller applikationen. Sørg for at lave en sikkerhedskopi først ved at eksportere alle dine noter som JEX fra desktop-applikationen.
de_de: Deinstalliere die Anwendung und installiere sie erneut. Erstelle zuvor unbedingt ein Backup, indem du alle deine Notizen aus der Desktop-Anwendung als JEX exportierst.
es_es: Desinstale y vuelva a instalar la aplicación. Asegúrate de crear una copia de seguridad primero exportando todas tus notas como JEX desde la aplicación de escritorio.
fa: برنامه را حذف و دوباره نصب کنید. اطمینان حاصل کنید که ابتدا با صادر کردن تمام یادداشت های خود به عنوان JEX از برنامه دسکتاپ، یک نسخه پشتیبان ایجاد کرده اید.
gl_es: Desinstale e volva a instalar la aplicación. Asegúrese de crear unha copia de seguridade primeiro, exportando todas as súas notas como JEX dende a aplicación de escritorio.
hr_hr: Deinstaliraj i ponovo instaliraj program. Najprije izradi sigurnosnu kopiju izvozom svih tvojih bilježaka kao JEX iz programa za desktop.
hu_hu: Távolítsa el és telepítse újra az alkalmazást. Győződjön meg arról, hogy először biztonsági másolatot készít az összes jegyzet JEX fájlként történő exportálásával az asztali alkalmazásból.
id_id: Lepas pemasangan dan pasang ulang aplikasi. Pastikan Anda membuat cadangan terlebih dahulu dengan mengekspor semua catatan Anda sebagai JEX dari aplikasi desktop.
it_it: Disinstalla e reinstalla l'applicazione. Assicurati di creare prima un backup esportando tutte le note come JEX dall'applicazione desktop.
pt_pt: Desinstalar e reinstalar a aplicação. Garanta que cria uma cópia de segurança primeiro exportando todas as suas notas em formato JEX na aplicação de desktop.
ro_ro: Dezinstalează și reinstalează aplicația. Asigură-te că creezi mai întâi o copie de siguranță prin exportarea tuturor notițelor ca fișiere JEX din aplicația Desktop.
ru_ru: Удалите и переустановите приложение. Обязательно сначала создайте резервную копию, экспортировав все свои заметки в формате JEX из настольного приложения.
sk_sk: Odinštalujte a znovu nainštalujte aplikáciu. Najskôr si vytvorte zálohu tak, že z aplikácie na ploche vyexportujete všetky poznámky ako JEX.
sv: Avinstallera och installera om programmet. Se till att du skapar en säkerhetskopia först genom att exportera alla dina anteckningar som JEX från skrivbordsapplikationen.
tr_tr: Programı kaldırıp yeniden kurun. Bunu yapmadan önce tüm notlarınızı masaüstü uygulamasından JEX biçiminde dışarı aktardığınızdan emin olun.
zh_cn: 卸载然后重新安装本程序。请确保您已事先从桌面应用程序将所有笔记以 JEX 格式导出以创建备份。

source: Unknown
ca: Desconegut
cs_cz: Neznámý/á
da_dk: Ukendt
de_de: Unbekannt
es_es: Desconocido
fa: ناشناس
fi_fi: Tuntematon
gl_es: Descoñecido
hr_hr: Nepoznato
hu_hu: Ismeretlen
id_id: Tidak diketahui
it_it: Sconosciuto
nl_nl: Onbekend
pt_pt: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sk_sk: Neznáme
sv: Okänd
tr_tr: Bilinmeyen
zh_cn: 未知

source: Unknown file type
ca: Tipus de fitxer desconegut
da_dk: Ukendt filtype
de_de: Unbekannter Dateityp
es_es: Tipo de archivo desconocido
fa: نوع فایل نامشخص
fi_fi: Tuntematon tiedoston tyyppi
gl_es: Tipo de ficheiro descoñecido
hr_hr: Nepoznata vrsta datoteke
hu_hu: Ismeretlen fájltípus
id_id: Jenis berkas tidak diketahui
it_it: Tipo file sconosciuto
pt_pt: Tipo de ficheiro desconhecido
ro_ro: Tip de fișier necunoscut
ru_ru: Неизвестный тип файла
sv: Okänd filtyp
tr_tr: Bilinmeyen dosya tipi
zh_cn: 未知文件类型

source: Unknown flag: %s
ca: Bandera desconeguda: %s
cs_cz: Neznámý flag: %s
da_dk: Ukendt markering: %s
de_de: Unbekanntes Argument: %s
es_es: Flag desconocida: %s
fa: پرچم ناشناخته: %s
fi_fi: Tuntematon merkintä: %s
gl_es: Bandeira descoñecida: %s
hr_hr: Nepoznata zastavica: %s
hu_hu: Ismeretlen jelző: %s
id_id: Tanda tidak diketahui: %s
it_it: Flag sconosciuta: %s
nl_nl: Onbekend argument: %s
pt_pt: Flag desconhecida: %s
ru_ru: Неизвестный флаг: %s
sk_sk: Neznámy príznak: %s
sv: Okänd flagga: %s
tr_tr: Bilinmeyen etiket: %s
zh_cn: 未知标志：%s

source: Unknown item type downloaded - please upgrade Joplin to the latest version
ca: S'ha baixat un tipus d'ítem desconegut. Si us plau, actualitzeu Joplin a la darrera versió
cs_cz: Stažena položka zatím neznámého typu - aktualizujte prosím Joplin na nejnovější verzi
da_dk: Ukendt elementtype downloadet - opgrader venligst Joplin til den seneste version
de_de: Unbekannter Elementtyp heruntergeladen - bitte aktualisiere Joplin auf die neueste Version
es_es: Se ha descargado un elemento de tipo desconocido - por favor actualice Joplin a la última versión
fa: نوع آیتم ناشناس دانلود شد - لطفاً joplin را به آخرین نسخه ارتقا دهید
fi_fi: Tuntematon kohdetyyppi ladattu - päivitä Joplin uusimpaan versioon
gl_es: Descargouse un elemento de tipo descoñecido - por favor actualice Joplin á última versión
hr_hr: Preuzeta je nepoznata vrsta elementa – nadogradi Joplin na najnoviju verziju
hu_hu: Ismeretlen elemtípus lett letöltve – frissítse a Joplint a legújabb verzióra
id_id: Telah mengunduh jenis benda yang tidak dikenali - silakan tingkatkan Joplin ke versi terbaru
it_it: Elemento scaricato sconosciuto - cortesemente aggiornare Joplin all'ultima versione
nl_nl: Onbekend type item gedownload - graag Joplin upgraden naar de laatste versie
pt_pt: Tipo de item descarregado desconhecido - por favor, atualize o Joplin para a última versão
ro_ro: Tip de element necunoscut descărcat - te rog să actualizezi Joplin la cea mai recentă versiune
ru_ru: Обнаружен неизвестный тип файла - пожалуйста, обновите Joplin до последней версии
sk_sk: Stiahnutý neznámy typ položky - aktualizujte prosím Joplin na najnovšiu verziu
sv: Okänd objekttyp hämtad - uppgradera Joplin till den senaste versionen
tr_tr: Bilinmeyen tipte bir dosya indirildi - Lütfen Joplin’i en yeni sürüme güncelleyin
zh_cn: 已下载条目为未知类型，请将 Joplin 升级至最新版本

source: Unknown platform
ca: Plataforma desconeguda
da_dk: Ukendt platform
de_de: Unbekannte Plattform
es_es: Plataforma desconocida
fi_fi: Tuntematon laite
gl_es: Plataforma descoñecida
hr_hr: Nepoznata platforma
hu_hu: Ismeretlen platform
id_id: Platform tidak diketahui
ro_ro: Platformă necunoscută
ru_ru: Неизвестная платформа
sk_sk: Neznáma platforma
sv: Okänd plattform
tr_tr: Bilinmeyen platform
zh_cn: 未知平台

source: Unordered list
ca: Llista no ordenada
cs_cz: Neuspořádaný seznam
da_dk: Usorteret liste
de_de: Ungeordnete Liste
es_es: Lista desordenada
fa: لیست نامرتب
fi_fi: Järjestämätön luettelo
gl_es: Lista desordenada
hr_hr: Neporedan popis
hu_hu: Felsorolásjeles lista
id_id: Daftar tidak berurutan
it_it: Lista non ordinata
nl_nl: Ongesorteerde lijst
pt_pt: Lista desordenada
ro_ro: Listă neordonată
ru_ru: Неупорядоченный список
sk_sk: Neusporiadaný zoznam.
sv: Onumrerad lista
tr_tr: Dizilmemiş liste
zh_cn: 无序列表
