Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: For debugging purpose only: export your profile to an external SD card.
ca: Només en cas depuració: exporta el vostre perfil a una targeta SD externa.
cs_cz: Pouze pro účely ladění: exportovat profil na externí SD kartu.
da_dk: Kun til fejlsøgning: Eksporter din profil til et eksternt SD-kort.
de_de: Nur für Debugging-Zwecke: Exportiere dein Profil auf eine externe SD-Karte.
es_es: Solo para fines de depuración: exporte su perfil a una tarjeta SD externa.
fa: تنها به منظور اشکال‌زدایی: صدور حساب‌کاربری شما به یک حافظه خارجی SD.
fi_fi: Vain virheenkorjausta varten: vie profiilisi ulkoiselle SD-kortille.
gl_es: Só para fins de depuración: exporte o seu perfil a unha tarxeta SD externa.
hr_hr: Samo za otklanjanje grešaka: izvezi tvoj profil na vanjsku SD karticu.
hu_hu: Csak hibakeresési célra: exportálja a profilját egy külső SD-kártyára.
id_id: Hanya untuk keperluan debugging: ekspor profil Anda ke kartu SD eksternal.
it_it: Solo per scopo di debugging: esporta il tuo profilo su una scheda SD esterna.
nl_nl: Alleen voor debugging: exporteer uw profiel naar een externe SD-kaart.
pt_pt: Somente para fins de depuração: exporte o seu perfil para um cartão SD externo.
ro_ro: Numai în scop de depanare: exportă profilul pe un card SD extern.
ru_ru: Только для отладки: экспорт вашего профиля на внешнюю SD карту.
sk_sk: Len na účely ladenia: exportujte svoj profil na externú SD kartu.
sv: Endast för felsökning: exportera din profil till ett externt SD-kort.
tr_tr: Sadece hata ayıklama amacıyla için: Profilinizi harici SD kart'a çıktı alın.
zh_cn: 仅用于调试目的：将您的配置档案导出到外部 SD 卡。

source: For example "%s"
ca: Per exemple «%s»
cs_cz: Například "%s"
da_dk: For eksempel "%s"
de_de: Zum Beispiel „%s“
es_es: Por ejemplo "%s"
fa: برای مثال «%s»
fi_fi: Esimerkiksi "%s"
gl_es: Por exemplo "%s"
hr_hr: Na primjer „%s”
hu_hu: Például: „%s”
id_id: Contoh “%s”
it_it: Per esempio "%s"
nl_nl: Bijvoorbeeld "%s"
pt_pt: Por exemplo "%s"
ro_ro: De exemplu, „%s”
ru_ru: Например "%s"
sk_sk: Napríklad "%s"
sv: Till exempel "%s"
tr_tr: Örneğin "%s"
zh_cn: 例如“%s”

source: For information on how to customise the shortcuts please visit %s
ca: Per a obtenir informació sobre com personalitzar les dreceres de teclat, visiteu %s
cs_cz: Pro informace k úpravě klávesových zkratek prosím běžte na %s
da_dk: For info om tilpasning af links, besøg %s
de_de: Für weitere Informationen über die Anpassung von Tastenkürzel besuche bitte %s
es_es: Para información de cómo personalizar los atajos, por favor visite %s
fa: برای اطلاع از اینکه چگونه میانبر‌ها را شخصی‌سازی نمایید، لطفاً به %s مراجعه نمایید
fi_fi: Lisätietoja pikavalintojen mukauttamisesta on osoitteessa %s
gl_es: Para obter máis información sobre como personalizar os atallos, visite %s
hr_hr: Za informacije o prilagođavanju prečaca pogledaj %s
hu_hu: A gyorsbillentyűk testreszabásával kapcsolatos további információkért látogasson el a következő oldalra: %s
id_id: Untuk informasi tentang bagaimana cara mengubahsuai pintasan silakan kunjungi %s
it_it: Per informazioni su come personalizzare le scorciatoie si prega di visitare %s
nl_nl: Ga voor meer informatie over het aanpassen van sneltoetsen naar %s
pt_pt: Para obter informações sobre como personalizar os atalhos, por favor, visite %s
ro_ro: Pentru informații despre cum să personalizezi comenzile rapide, vizitează %s
ru_ru: Информацию по настройке сочетаний клавиш можно получить на странице %s
sk_sk: Informácie o prispôsobení skratiek nájdete na %s
sv: För information om hur du anpassar snabbkommandon, besök %s
tr_tr: Kısayolları nasıl özelleştirebileceğiniz hakkında bilgi için lütfen %s adresini ziyaret edin
zh_cn: 关于如何自定义快捷键，请访问 %s

source: For more information about End-To-End Encryption (E2EE) and advice on how to enable it please check the documentation:
ca: Per a més informació sobre el xifratge d'extrem a extrem (E2EE de l'anglès) i consells sobre com activar-lo, llegiu la documentació:
cs_cz: Více informací o koncovém šifrování (E2EE) a návod, jak ho povolit, najdete v dokumentaci:
da_dk: Se dokumentationen for nærmere oplysninger om End-To-End-kryptering (E2EE) og vejledning om hvordan det skal aktiveres:
de_de: Weitere Informationen zur Ende-zu-Ende-Verschlüsselung (E2EE) und Hinweise zur Aktivierung findest du in der Dokumentation (auf Englisch):
es_es: Para más información acerca del Cifrado de Extremo a Extremo (E2EE) y recomendaciones acerca de como habilitarlo por favor revise la documentación:
fa: برای اطلاعات بیشتر در مورد رمزنگاری انتها به انتها (E2EE یا End-To-Encryption) و آگاهی از نحوه‌ی فعال‌سازی آن، لطفا به مستندات مراجعه نمایید:
fi_fi: Lisätietoja E2EE (End-To-End Encryption) -salauksesta ja sen käyttöönottoon liittyvistä ohjeista saat seuraavista ohjeista:
gl_es: Para mais información acerca do Cifrado de Extremo a Extremo (E2EE) e recomendacións acerca de como habilitalo por favor revise a documentación:
hr_hr: Za daljnje informacije o sveobuhvatnom šifriranju (E2EE) i savjete o tome kako ga aktivirati, pogledaj dokumentaciju:
hu_hu: További információkért a végpontok közötti titkosításról (E2EE) és annak engedélyezésével kapcsolatos tanácsokért, tekintse meg a következő dokumentációt:
id_id: Untuk informasi lebih lanjut tentang End-To-End Encryption (E2EE) dan saran tentang bagaimana cara menyalakannya silakan periksa dokumentasinya:
it_it: Per ulteriori informazioni sulla crittografia end-to-end (E2EE) e consigli su come abilitarlo, consultare la documentazione:
nl_nl: Bekijk, voor meer informatie over End-To-End Encryptie (E2EE) en hulp bij het inschakelen hiervan, onze documentatie:
pt_pt: Para mais informações relativamente à Encriptação Ponta-a-Ponta (E2EE) e conselhos relativamente à sua ativação, por favor, consulte a documentação:
ro_ro: Pentru mai multe informații despre criptarea de la un capăt la altul (E2EE) și sfaturi despre cum să o activezi, te rog să consulți documentația:
ru_ru: Для получения дополнительной информации о сквозном шифровании (E2EE) и советов о том, как его включить, пожалуйста, обратитесь к документации:
sk_sk: Ďalšie informácie o end-to-end šifrovaní (E2EE) a rady, ako ho aktivovať, nájdete v dokumentácii:
sv: För mer information om helvägskryptering (E2EE) och råd om hur du aktiverar det finns i dokumentationen:
tr_tr: Uçtan Uca Şifreleme (E2EE) hakkında bilgi ve nasıl aktif edilebileceğine dair ipuçları için lütfen belgeleri inceleyin:
zh_cn: 若想了解有关端到端加密（E2EE）的更多信息，以及如何启用它的建议，请查阅文档：

source: For the list of keyboard shortcuts and config options, type `help keymap`
ca: Per a llistar les dreceres de teclat i opcions de configuració, escriviu «help keymap»
cs_cz: Pro seznam klávesových zkratek a konfiguračních voleb zadejte `help keymap`
da_dk: For at få vist listen af tastatur genveje og konfigurationsmuligheder, test `help keymap`
de_de: Um die Liste aller verfügbaren Tastenkürzel und Konfigurationsoptionen anzuzeigen, tippe `help keymap` ein
es_es: Para la lista de los atajos de teclado disponibles, escriba `help keymap`
fa: برای فهرست میانبرهای صفحه‌کلید و گزینه‌های تنظیمات، `help keymap` را تایپ نمایید
fi_fi: Saat luettelon pikanäppäimistä ja config vaihtoehtoja, kirjoita `help keymap`
gl_es: Para ver a lista completa de atallos do teclado dispoñíbeis, escriba «help keymap»
hr_hr: Za popis tipkovnih prečaca i opcija konfiguracije, upiši `help keymap`
hu_hu: A billentyűparancsok és konfigurációs beállítások listájához írja be a következőt: `help keymap`
id_id: Untuk daftar pintasan papan ketik dan pilihan pengaturan, ketik `help keymap`
it_it: Per l'elenco delle scorciatoie da tastiera e delle opzioni di configurazione, digita `help keymap`
nl_nl: Typ `help keymap` om de lijst met sneltoetsen en configuratie-opties te bekijken
pt_pt: Para obter a lista de atalhos de teclado e opções de configuração, digite `help keymap`
ro_ro: Pentru lista de scurtături de la tastatură și opțiuni de configurare, tastează `help keymap`
ru_ru: Чтобы получить список сочетаний клавиш и настроек конфигурации, введите `help keymap`
sk_sk: Pre zoznam klávesových skratiek a možností konfigurácie napíšte `help keymap`
sv: För listan över snabbkommandon och konfigurationsinställningar, skriv `help keymap`
tr_tr: Klavye kısayolları ve yapılandırma seçenekleri listesi için `help keymap` yazın
zh_cn: 键入 `help keymap` 来获取键盘快捷键列表和配置选项

source: Force path style
ca: Força l'estil del camí
cs_cz: Vynutit styl cesty
da_dk: Gennemtving sti-stil
de_de: Pfadstil erzwingen
es_es: Forzar estilo de ruta
fa: استایل مسیر اجباری
fi_fi: Pakota polun tyyli
gl_es: Forzar estilo de ruta
hr_hr: Prisili stil putanje
hu_hu: Kényszerített elérési út stílusa
id_id: Paksa gaya jalur
it_it: Forzare lo stile del percorso
nl_nl: Forceer pad-stijl
pt_pt: Forçar estilo de caminho
ro_ro: Forțează stil cale
ru_ru: Принудительный путь стиля
sk_sk: Vynútiť štýl cesty
sv: Tvinga sökvägsstil
tr_tr: Yol biçimini zorla
zh_cn: 强制路径风格

source: Forward
ca: Endavant
cs_cz: Vpřed
da_dk: Videresend
de_de: Weiter
es_es: Avanzar
fa: رو به جلو
fi_fi: Eteenpäin
gl_es: Avanzar
hr_hr: Naprijed
hu_hu: Továbbítás
id_id: Teruskan
it_it: Invia
nl_nl: Vooruit
pt_pt: Avançar
ro_ro: Înainte
ru_ru: Вперёд
sk_sk: Vpred
sv: Framåt
tr_tr: İleri
zh_cn: 前进

source: Found: %d.
ca: Trobades: %d.
cs_cz: Nalezeno: %d.
da_dk: Fundet: %d.
de_de: Gefunden: %d.
es_es: Encontrado: %d.
fa: پیدا شده: %d.
fi_fi: Löytyi: %d.
gl_es: Atopado: %d.
hr_hr: Pronađeno: %d.
hu_hu: Megtalálva: %d.
id_id: Ditemukan: %d.
it_it: Trovato: %d.
nl_nl: Gevonden: %d.
pt_pt: Encontrado: %d.
ro_ro: Găsit: %d.
ru_ru: Найдено: %d.
sk_sk: Nájdené: %d.
sv: Hittad: %d.
tr_tr: Bulundu: %d.
zh_cn: 已找到：%d 条。

source: FTS enabled: %d
ca: FTS activat: %d
cs_cz: FTS povolené: %d
da_dk: Fuld-tekst søgning slået til: %d
de_de: FTS aktiviert: %d
es_es: FTS activado: %d
fa: FTS فعال شده: %d
fi_fi: Koko tekstin haku (FTS) Käytössä: %d
gl_es: FTS habilitado: %d
hr_hr: Pretraživanje cijelog teksta je aktivirano: %d
hu_hu: FTS engedélyezve: %d
id_id: FTS dinyalakan: %d
it_it: FTS attivato: %d
nl_nl: FTS ingeschakeld: %d
pt_pt: FTS ativado: %d
ro_ro: FTS activat: %d
ru_ru: FTS включен: %d
sk_sk: FTS povolené: %d
sv: FTS aktiverat: %d
tr_tr: FTS aktif edildi: %d
zh_cn: FTS 已开启：%d

source: Full changelog
ca: Registre complet de canvis
cs_cz: Úplný seznam změn
da_dk: Komplet ændringslog
de_de: Komplettes Änderungsprotokoll
es_es: Registro de cambios completo
fa: تغییرات کامل
fi_fi: Täysi muutosloki
gl_es: Rexistro de cambios completo
hr_hr: Potpuni dnevnik promjena
hu_hu: Teljes változáslista
id_id: Semua catatan perubahan
it_it: Changelog completo
nl_nl: Volledige changelog
pt_pt: Registo completo de alterações
ro_ro: Lista completă a modificărilor
ru_ru: Полный список изменений
sk_sk: Úplný zoznam zmien
sv: Fullständig ändringslogg
tr_tr: Tüm sürüm geçmişi
zh_cn: 完整更新记录

source: Full name
ca: Nom complet
cs_cz: Celé jméno
da_dk: Fuldt navn
de_de: Ganzer Name
es_es: Nombre completo
fa: نام کامل
fi_fi: Koko nimi
gl_es: Nome completo
hr_hr: Ime i prezime
hu_hu: Teljes név
id_id: Nama lengkap
it_it: Nome e cognome
nl_nl: Volledige naam
pt_pt: Nome completo
ro_ro: Nume și prenume
ru_ru: Имя и фамилия
sk_sk: Celé meno
sv: Fullständigt namn
tr_tr: Tam adı
zh_cn: 完整名称

source: General
cs_cz: Obecná nastavení
da_dk: Generelt
de_de: Allgemeines
fa: عمومی
fi_fi: Yleiset
gl_es: Xeral
hr_hr: Opće
hu_hu: Általános
id_id: Umum
it_it: Generale
nl_nl: Algemeen
pt_pt: Geral
ru_ru: Основные
sk_sk: Všeobecné
sv: Allmänt
tr_tr: Genel
zh_cn: 常规

source: Generated
ca: Generat
cs_cz: Generováno
da_dk: Oprettet
de_de: Erzeugt
es_es: Generado
fa: تولید شده
fi_fi: Luotu
gl_es: Xerado
hr_hr: Izrađeno
hu_hu: Előállítva
id_id: Dibuat
it_it: Generato
nl_nl: Gegenereerd
pt_pt: Gerado
ro_ro: Generate
ru_ru: Создано
sk_sk: Vygenerované
sv: Skapad
tr_tr: Oluşturma
zh_cn: 已生成

source: Generating link...
ca: Generant enllaç...
cs_cz: Vytváření odkazu...
da_dk: Opretter link...
de_de: Link erzeugen...
es_es: Creando enlace...
fa: در حال تولید لینک...
fi_fi: Luodaan linkki...
gl_es: Xerando enlace...
hr_hr: Generiranje poveznice …
hu_hu: Hivatkozás előállítása…
id_id: Membuat tautan…
it_it: Generazione link...
nl_nl: Nieuwe link genereren...
pt_pt: A gerar hiperligação...
ro_ro: Se generează legătura...
ru_ru: Создание ссылки...
sk_sk: Generovanie odkazu...
sv: Skapar länk...
tr_tr: Bağlantı oluşturuluyor...
zh_cn: 生成链接中……

source: Geolocation, spellcheck, editor toolbar, image resize
ca: Geolocalització, verificació ortogràfica, barra d'eines d'editors, redimensionament de la imatge
da_dk: Geolokalisering, stavekontrol, redigeringsværktøjslinje, ændring af billedstørrelse
de_de: Standortdaten, Rechtschreibprüfung, Editor-Symbolleiste, Anpassung der Bildgröße
es_es: Geolocalización, corrector ortográfico, barra de herramientas del editor, cambio de tamaño de imagen
fa: موقعیت جغرافیایی، بررسی املایی، نوار ابزار ویرایشگر، تغییر اندازه تصویر
gl_es: Xeolocalización, corretor ortográfico, barra de ferramentas do editor, cambio de tamaño da imaxe
hr_hr: Geografski podaci mjesta, provjera pravopisa, alatna traka uređivača, mijenjanje veličine slike
hu_hu: Földrajzi hely, helyesírás-ellenőrzés, szerkesztési eszköztár, kép átméretezése
id_id: Geolokasi, pemeriksa ejaan, penyunting bilah alat, pengatur ulang ukuran gambar
it_it: Posizione, controllo ortografico, barra strumenti di modifica, ridimensionamento immagini
nl_nl: Geolocatie, spellingscontrole, editor knoppenbalk, afbeeldingen verschalen
pt_pt: Geolocalização, verificação ortográfica, barra de ferramentas de editor, redimensionamento de imagens
ro_ro: Geolocație, verificare ortografică, bara de instrumente a editorului, redimensionare imagine
ru_ru: Геолокация, проверка орфографии, панель инструментов редактора, изменение размера изображения
sk_sk: Geografická poloha, kontrola pravopisu, panel s nástrojmi editora, zmena veľkosti obrázka
sv: Geolokalisering, stavningskontroll, verktygsfält för redigerare, ändra storlek på bild
tr_tr: Yerel konum, dil doğrulaması, düzenleyici araç çubuğu, resim yeniden boyutlandır
zh_cn: 地理位置、拼写检查、编辑器工具栏、图像缩放

source: Get a quote
ca: Obtenir una cita
da_dk: Få et tilbud
de_de: Angebot einholen
es_es: Solicitar presupuesto
fi_fi: Pyydä tarjous
hr_hr: Zatraži ponudu
hu_hu: Árajánlatkérés
id_id: Dapatkan penawaran
nl_nl: Vraag een offerte aan
ro_ro: Obține un estimat
ru_ru: Получить предложение
sk_sk: Získať cenovú ponuku
sv: Begär en offert
tr_tr: Teklif Al
zh_cn: 获取报价

source: Get it now:
ca: Obteniu-lo ara:
cs_cz: Získat hned:
da_dk: Få den nu:
de_de: Jetzt installieren:
es_es: Obtenla ahora en:
fa: هم‌اکنون دریافت نمایید:
fi_fi: Hae se nyt:
gl_es: Obtéñaa agora:
hr_hr: Nabavi sada:
hu_hu: Szerezze be most:
id_id: Dapatkan sekarang:
it_it: Scaricalo subito:
nl_nl: Download nu:
pt_pt: Obter agora:
ro_ro: Obține acum:
ru_ru: Загрузить сейчас:
sk_sk: Získať teraz:
sv: Hämta det nu:
tr_tr: Hemen al:
zh_cn: 立即获取：

source: Get pre-releases when checking for updates
ca: Obtén prellançaments quan cerqui actualitzacions
cs_cz: Při hledání aktualizací zahrnout beta verze
da_dk: Hent for-udgivelser når der tjekkes efter opdateringer
de_de: Bei der Suche nach Aktualisierungen Vorabveröffentlichungen erhalten
es_es: Obtener versiones preliminares al buscar actualizaciones
fa: دریافت نسخه پیش از انتشار در زمان بررسی برای بروزرسانی
fi_fi: Hanki ennakkojulkaisuja, kun etsit päivityksiä
gl_es: Obter versións preliminares ao buscar actualizacións
hr_hr: Preuzmi predizdanja prilikom traženja novih verzija
hu_hu: Előzetes verziók letöltése a frissítések ellenőrzésekor
id_id: Dapatkan prarilis saat memeriksa pembaruan
it_it: Ottieni pre-rilasci durante controllo aggiornamenti
nl_nl: Verkrijg pre-releases bij controleren op updates
pt_pt: Obtenha versões de pré-lançamento ao verificar se há atualizações
ro_ro: Obține versiuni preliminare la verificarea actualizărilor
ru_ru: Получать предварительные выпуски при проверке обновлений
sk_sk: Získať predbežné vydania pri kontrole aktualizácií
sv: Hämta förhandsversioner vid programuppdateringar
tr_tr: Güncellemeleri kontrol ederken ön sürümleri alın
zh_cn: 在检查更新时获取预发行版本

source: Gets or sets a config value. If [value] is not provided, it will show the value of [name]. If neither [name] nor [value] is provided, it will list the current configuration.
ca: Obté o estableix un valor de configuració. Si no s'indica [value], mostrarà el valor de [name]. Si no s'indica ni [name] ni [value], es mostrarà un llistat amb la configuració actual.
cs_cz: Získá nebo nastaví konfigurační hodnotu. Pokud není [hodnota] specifikována, zobrazí hodnotu položky [jméno]. Pokud není specifikována [hodnota] ani [jméno], je zobrazena současná konfigurace.
da_dk: Henter eller tilføjer konfigurationsværdi. Hvis [value] er tilføjet, vises værdien af [name]. Hvis hverken [name] eller [value] er tilføjet, vises aktuel konfiguration.
de_de: Holt oder legt einen Konfigurationswert fest. Wenn [value] nicht angegeben wird, wird der Wert von [name] angezeigt. Wenn weder [name] noch [value] angegeben wird, wird die aktuelle Konfiguration angezeigt.
es_es: Obtiene o establece un valor de configuración. Si no se proporciona [value], se mostrará el valor de [name]. Si no se proporcionan [name] ni [value], se mostrará la configuración actual.
fa: یک مقدار تنظیمات را دریافت یا قرار می‌دهد. اگر [value] (مقدار) داده نشود، مقدار [name] (اسم) نمایش داده خواهد شد. اگر نه [name] (اسم) و نه [value] (مقدار) داده نشده باشند، تنظیمات فعلی لیست می‌شود.
fi_fi: Hakee tai määrittää määritysarvon. Jos [value] ei anneta, se näyttää arvon [name]. Jos [name] tai [value] ei ole annettu, se luettelee nykyisen kokoonpanon.
gl_es: Obtén ou estabelece un valor da configuración. Se non se indica [value], mostrarase o valor de [name]. Se non se indica [name] nin [value] listarase a configuración actual.
hr_hr: Nabavlja ili postavlja vrijednost konfiguracije. Ako vrijednost [value] nije zadana, prikazat će vrijednost imena [name]. Ako ime [name] niti vrijednost [value] nisu zadani, ispisat će trenutačnu konfiguraciju.
hu_hu: Beállít egy konfigurációs értéket, vagy lekéri azt. Ha a [value] nincs megadva, akkor megjeleníti a [name] értékét. Ha sem a [name], sem a [value] nincs megadva, akkor felsorolja a jelenlegi konfigurációt.
id_id: Mengambil atau menyetel sebuah nilai pengaturan. Jika [value] tidak tersedia, maka akan menampilkan nilai dari [name]. Jika tidak ada [name] atau [value] yang tersedia, maka akan menampilkan daftar pengaturan saat ini.
it_it: Ricevi o imposta un valore di configurazione. se [value] non è impostato, verrà mostrato il valore del [name]. Se sia [name] che [valore] sono impostati, verrà mostrata la configurazione corrente.
nl_nl: Verkrijgt of stelt een configuratiewaarde in. Als [value] niet is opgegeven, dan wordt de waarde van [name] getoond. Als zowel [name] als [value] niet zijn opgegeven, dan wordt de huidige configuratie getoond.
pt_pt: Obtém ou define um valor de configuração. Se o [value] não for fornecido, será apresentado o valor de [name]. Se tanto [name] como [value] não forem fornecidos, será apresentada a configuração atual.
ro_ro: Obține sau setează o valoare de configurare. Dacă [valoare] nu este furnizată, va afișa valoarea [nume]. Dacă nu este furnizat nici [nume], nici [valoare], va afișa configurația curentă.
ru_ru: Выводит или задает значение параметра конфигурации. Если значение [value] не указано, выведет текущее значение параметра [name]. Если не указаны ни имя [name], ни значение [value], выведет всю текущую конфигурацию.
sk_sk: Získa alebo nastaví konfiguračnú hodnotu. Ak nie je zadaná hodnota [value], zobrazí sa hodnota [name]. Ak nie je zadaný ani [name], ani [value], vypíše aktuálnu konfiguráciu.
sv: Hämtar eller ställer in ett konfigureringsvärde. Om [value] inte anges kommer det att visa värdet på [name]. Om varken [name] eller [value] anges, kommer det att lista den nuvarande konfigurationen.
tr_tr: Ayar değeri alınır veya ayarlanır. Eğer [değer] sağlanmamışsa, [isim] kısmı gözükecektir. Eğer [isim] ve [değer] bilgilerinin ikisi de mevcut değilse, mevcut olan yapılandırmayı listeleyecek.
zh_cn: 读取或设置配置数值。如果 [value] 值没有提供，它将显示 [name] 值。若 [name] 与 [value] 值均未提供，它将列出当前配置。

source: Glossary:
ca: Glossari:
da_dk: Ordliste:
de_de: Glossar:
es_es: Glosario:
fi_fi: Sanasto:
hr_hr: Glosar:
hu_hu: Szójegyzék:
id_id: Glosarium:
nl_nl: Woordenlijst:
ro_ro: Glosar:
ru_ru: Глоссарий:
sk_sk: Slovník:
sv: Ordlista:
tr_tr: Sözlük:
zh_cn: 术语表：

source: go
ca: anar
da_dk: gå
de_de: gehe
es_es: ir
fi_fi: mene
gl_es: ir
hr_hr: idi
hu_hu: ugrás
id_id: pergi
nl_nl: ga
ro_ro: mergi
ru_ru: перейти
sk_sk: prejsť
sv: gå
tr_tr: git
zh_cn: 跳转

source: Go back
ca: Anar enrere
da_dk: Gå tilbage
de_de: Gehe zurück
es_es: Volver
fi_fi: Palaa takaisin
gl_es: Volver
hr_hr: Idi natrag
hu_hu: Vissza
id_id: Kembali
nl_nl: Ga terug
ro_ro: Mergi înapoi
ru_ru: Вернуться
sk_sk: Ísť späť
sv: Gå tillbaka
tr_tr: Geri dön
zh_cn: 返回

source: Go to Joplin Cloud profile
ca: Anar al perfil de Joplin Cloud
da_dk: Gå til Joplin Cloud-profil
de_de: Gehe zum Joplin Cloud-Profil
es_es: Ir al perfil de Joplin Cloud
fa: ورود به حساب سرویس ابری joplin
fi_fi: Siirry Joplin Cloud -profiiliin
gl_es: Ir ao perfil de Joplin Cloud
hr_hr: Idi na Joplin Cloud profil
hu_hu: Ugrás a Joplin Cloud profilra
id_id: Pergi ke profil Joplin Cloud
it_it: Vai al profilo Joplin Cloud
nl_nl: Gaan naar Joplin Cloud profiel
pt_pt: Ir para perfil de Joplin Cloud
ro_ro: Mergi la profilul Joplin Cloud
ru_ru: Перейти в профиль Joplin Cloud
sk_sk: Prejdite na profil Joplin Cloud
sv: Gå till Joplin Cloud-profil
tr_tr: Joplin Cloud profiline git
zh_cn: 跳转到 Joplin 云简介

source: Go to line
ca: Anar a la línia
da_dk: Gå til line
de_de: Gehe zu Zeile
es_es: Ir a la línea
gl_es: Ir á línea
hr_hr: Idi na redak
hu_hu: Ugrás a sorhoz
id_id: Pergi ke baris
nl_nl: Ga naar regel
ro_ro: Mergi la linia
ru_ru: Перейти к строке
sk_sk: Prejsť na riadok
sv: Gå till rad
tr_tr: Şu satıra git:
zh_cn: 跳转到行

source: Go to source URL
ca: Anar a URL origen
cs_cz: Jít na zdrojovou URL
da_dk: Gå til kilde-URL
de_de: Gehe zur Quell-URL
es_es: Ir a la URL de origen
fa: رفتن به آدرس منبع
fi_fi: Siirry lähteen URL osoitteeseen
gl_es: Ir á URL de orixe
hr_hr: Idi na URL izvora
hu_hu: Ugrás a forrás webcímére
id_id: Pergi ke URL sumber
it_it: Vai all'URL
nl_nl: Ga naar bron-URL
pt_pt: Ir para o endereço de origem
ro_ro: Mergi la URL-ul sursă
ru_ru: Перейти к исходному URL
sk_sk: Prejsť na zdrojovú URL
sv: Gå till källans URL
tr_tr: URL kaynağına git
zh_cn: 跳转到源 URL

source: Goto Anything...
ca: Anar a qualsevol cosa...
cs_cz: Přejít na...
da_dk: Gå til tilfældig...
de_de: Gehe zu...
es_es: Ir a...
fa: به هر چیزی بروید...
fi_fi: Siirry mihin tahansa...
gl_es: Ir a...
hr_hr: Idi na …
hu_hu: Ugrás bárhova…
id_id: Pergi ke apa saja...
it_it: Cerca ovunque...
nl_nl: Ga naar Alles...
pt_pt: Saltar para...
ro_ro: Mergi la...
ru_ru: Перейти к чему-либо…
sk_sk: Prejsť na čokoľvek...
sv: Gå till varsomhelst…
tr_tr: Şuraya Git...
zh_cn: 跳转到任意内容……

source: Grant authorisation
ca: Autoritza
cs_cz: Udělení povolení
da_dk: Giv tilladelse
de_de: Autorisierung erteilen
es_es: Conceder la autorización
fa: اعطای مجوز
fi_fi: Myönnä lupa
gl_es: Conceder a autorización
hr_hr: Odobri autorizaciju
hu_hu: Engedély megadása
id_id: Berikan otorisasi
it_it: Concedi autorizzazione
nl_nl: Authorisatie verlenen
pt_pt: Conceder autorização
ro_ro: Acordarea autorizării
ru_ru: Одобрить авторизацию
sk_sk: Udeliť povolenie
sv: Bevilja auktorisation
tr_tr: Yetkilendirme ver
zh_cn: 批准授权
