Repository: personalizedrefrigerator/joplin
Catalog: packages/tools/locales/*.po
Languages: ca, cs_cz, da_dk, de_de, es_es, fa, fi_fi, gl_es, hr_hr, hu_hu, id_id, it_it, nl_nl, pt_pt, ro_ro, ru_ru, sk_sk, sv, tr_tr, zh_cn

source: Edit link
ca: Edita l'enllaç
cs_cz: Upravit odkaz
da_dk: Rediger link
de_de: Link bearbeiten
es_es: Editar enlace
fa: ویرایش لینک
fi_fi: Muokkaa linkkiä
gl_es: Editar enlace
hr_hr: Uredi poveznicu
hu_hu: Hivatkozás szerkesztése
id_id: Sunting tautan
it_it: Modifica collegamento
nl_nl: Link bewerken
pt_pt: Editar link
ro_ro: Editează legătura
ru_ru: Редактирование ссылки
sk_sk: Upraviť odkaz
sv: Redigera länk
tr_tr: Link'i düzenle
zh_cn: 编辑链接

source: Edit note.
ca: Edita la nota.
cs_cz: Upravit poznámku.
da_dk: Rediger note.
de_de: Notiz bearbeiten.
es_es: Editar nota.
fa: ویرایش یادداشت.
fi_fi: Muokkaa muistiinpanoa.
gl_es: Editar nota.
hr_hr: Uredi bilješku.
hu_hu: Jegyzet szerkesztése.
id_id: Sunting catatan.
it_it: Modifica nota.
nl_nl: Notitie bewerken.
pt_pt: Editar nota.
ro_ro: Editează notiță.
ru_ru: Редактировать заметку.
sk_sk: Upraviť poznámku.
sv: Redigera anteckning.
tr_tr: Notu düzenle.
zh_cn: 编辑笔记。

source: Edit notebook
ca: Edita la llibreta
cs_cz: Upravit zápisník
da_dk: Rediger notesbog
de_de: Notizbuch bearbeiten
es_es: Editar libreta
fa: ویرایش دفترچه
fi_fi: Muokkaa muistikirjaa
gl_es: Editar caderno
hr_hr: Uredi bilježnicu
hu_hu: Jegyzetfüzet szerkesztése
id_id: Sunting buku catatan
it_it: Modifica Taccuino
nl_nl: Notitieboek bewerken
pt_pt: Editar caderno
ro_ro: Editează caietul de notițe
ru_ru: Редактировать блокнот
sk_sk: Upraviť zápisník
sv: Redigera anteckningsbok
tr_tr: Not defterini düzenle
zh_cn: 编辑笔记本

source: Edit profile
ca: Edita el perfil
cs_cz: Upravit profil
da_dk: Rediger profil
de_de: Profil bearbeiten
es_es: Editar perfil
fa: ویرایش حساب‌کاربری
fi_fi: Muokkaa profiilia
gl_es: Editar perfil
hr_hr: Uredi profil
hu_hu: Profil szerkesztése
id_id: Sunting profil
it_it: Modifica profilo
nl_nl: Profiel bewerken
pt_pt: Editar perfil
ro_ro: Editează profilul
ru_ru: Редактировать профиль
sk_sk: Upraviť profil
sv: Redigera profil
tr_tr: Profili düzenle
zh_cn: 编辑配置档案

source: Edit profile configuration...
ca: Edita la configuració del perfil.
cs_cz: Upravit konfiguraci profilu...
da_dk: Rediger profilkonfiguration...
de_de: Profilkonfiguration bearbeiten...
es_es: Editar configuración de perfil...
fa: ویرایش تنظیمات حساب کاربری...
fi_fi: Muokkaa profiilin asetuksia...
gl_es: Editar configuración de perfil...
hr_hr: Uredi konfiguraciju profila …
hu_hu: Profilbeállítások szerkesztése…
id_id: Sunting pengaturan profil...
it_it: Modifica configurazione profilo...
nl_nl: Profielconfiguratie bewerken...
pt_pt: Editar configuração de perfil...
ro_ro: Editează configurările profilului…
ru_ru: Редактирование конфигурации профиля...
sk_sk: Upraviť konfiguráciu profilu...
sv: Redigera profilkonfiguration...
tr_tr: Profil ayarlarını düzenle…
zh_cn: 编辑配置档案内的配置……

source: Edit tag
ca: Edita l'etiqueta
es_es: Editar etiqueta
fi_fi: Muokkaa tunnistetta
hu_hu: Címke szerkesztése
id_id: Sunting label
sv: Redigera tagg
tr_tr: Etiketi düzenle
zh_cn: 编辑标签

source: Editor
fa: ویرایشگر
fi_fi: Editoija
hr_hr: Uređivač
hu_hu: Szerkesztő
id_id: Penyunting
ru_ru: Редактор
sv: Redigerare
tr_tr: Düzenleyici
zh_cn: 编辑器

source: Editor actions
ca: Accions de l'editor
da_dk: Editor-handlinger
de_de: Editor-Aktionen
es_es: Acciones del editor
gl_es: Accións do editor
hr_hr: Radnje uređivača
hu_hu: Szerkesztőműveletek
id_id: Tindakan penyunting
ro_ro: Acțiuni editor
ru_ru: Действия редактора
sk_sk: Akcie editora
sv: Redigeraråtgärder
tr_tr: Editör seçenekleri
zh_cn: 编辑器操作

source: Editor font
ca: Tipus de lletra de l'editor
cs_cz: Písmo editoru
da_dk: Tekstredigeringsskrifttype
de_de: Schriftart im Editor
es_es: Fuente del editor
fa: فونت ویرایشگر
fi_fi: Editorin fontti
gl_es: Tipos de letra do editor
hr_hr: Font uređivača
hu_hu: Szerkesztő betűtípusa
id_id: Font pada penyunting
it_it: Editor caratteri
nl_nl: Lettertype van editor
pt_pt: Tipo de letra do editor
ro_ro: Font editor
ru_ru: Шрифт редактора
sk_sk: Písmo editora
sv: Redigerarens teckensnitt
tr_tr: Editör fontu
zh_cn: 编辑器字体

source: Editor font family
ca: Família de lletra de l'editor
cs_cz: Rodina písma v editoru
da_dk: Rediger skrifttypefamilie
de_de: Schriftfamilie im Editor
es_es: Familia de fuente del editor
fa: خانواده فونت ویرایشگر
fi_fi: Editorin fonttiperhe
gl_es: Familia de tipos de letra do editor
hr_hr: Obitelj fontova uređivača
hu_hu: Szerkesztő betűcsaládja
id_id: Keluarga font pada penyunting
it_it: Editor famiglia caratteri
nl_nl: Lettertype van editor
pt_pt: Família da letra do editor
ro_ro: Familie font editor
ru_ru: Семейство шрифтов редактора
sk_sk: Rodina písiem editora
sv: Redigerarens teckensnittsfamilj
tr_tr: Editör yazı tipi
zh_cn: 编辑器字体族

source: Editor font size
ca: Mida de lletra de l'editor
cs_cz: Velikost písma v editoru
da_dk: Tekstredigeringsskriftstørrelse
de_de: Schriftgröße im Editor
es_es: Tamaño de fuente del editor
fa: اندازه فونت ویرایشگر
fi_fi: Editorin fonttikoko
gl_es: Tamaño do tipo de letra do editor
hr_hr: Veličina fonta uređivača
hu_hu: Szerkesztő betűmérete
id_id: Ukuran font pada penyunting
it_it: Editor dimensione caratteri
nl_nl: Lettergrootte van editor
pt_pt: Tamanho do tipo de letra do editor
ro_ro: Mărime font editor
ru_ru: Размер шрифта редактора
sk_sk: Veľkosť písma editora
sv: Redigerarens teckenstorlek
tr_tr: Editör yazı boyutu
zh_cn: 编辑器字体大小

source: Editor maximum width
ca: Amplada màxima de l'editor
cs_cz: Maximální šířka editoru
da_dk: Maksimal bredde på editor
de_de: Maximale Breite des Editors
es_es: Ancho máximo del editor
fa: حداکثر عرض ویرایشگر
fi_fi: Editorin enimmäisleveys
gl_es: Ancho máximo do editor
hr_hr: Maksimala širina uređivača
hu_hu: Szerkesztő legnagyobb szélessége
id_id: Lebar maksimal penyunting
it_it: Editor larghezza massima
nl_nl: Maximale breedte van editor
pt_pt: Máxima largura do editor
ro_ro: Lățimea maximă a editorului
ru_ru: Максимальная ширина редактора
sk_sk: Maximálna šírka editora
sv: Redigerarens maximala bredd
tr_tr: Düzenleyici azami genişlik
zh_cn: 编辑器最大宽度

source: Editor monospace font family
ca: Lletra d'amplada fixa de l'editor
cs_cz: Neproporcionální písmo editoru
da_dk: Editor monospace skrifttypefamilie
de_de: Nichtproportionale Schriftfamilie im Editor
es_es: Familia de fuente monoespaciada del editor
fa: خانواده فونت هم‌فضا ویرایشگر
fi_fi: Editorin monospace fonttiperhe
gl_es: Familia de tipos de letra do editor
hr_hr: Obitelj fontova fiksne širine uređivača
hu_hu: Szerkesztő monospace betűcsaládja
id_id: Keluarga font lebar-tetap untuk penyunting
it_it: Editor con carattere a larghezza fissa
nl_nl: Editor monospace lettertypefamilie
pt_pt: Família de fonte de largura fixa do editor
ro_ro: Familie font monospațiere editor
ru_ru: Семейство моноширинных шрифтов редактора
sk_sk: Rodina písma monospace pre editor
sv: Redigerarens monospace teckensnittsfamilj
tr_tr: Metin düzenleyici monospace (sabit genişlikteki) yazı tipi
zh_cn: 编辑器等宽字体族

source: Editor: %s
fa: ویرایشگر: %s
fi_fi: Editori: %s
hr_hr: Uređivač: %s
hu_hu: Szerkesztő: %s
id_id: Penyunting: %s
ru_ru: Редактор: %s
sv: Redigerare: %s
tr_tr: Düzenleyici: %s
zh_cn: 编辑器：%s

source: Either "text" or "json"
ca: «text» o «json»
cs_cz: Buď "text" nebo "json"
da_dk: Enten "text" eller "json"
de_de: Entweder „text“ oder „json“
es_es: Ya sea "text" o "json"
fa: یا «متن» و یا «json»
fi_fi: Joko "text" tai "json"
gl_es: Pode ser «text» ou «json»
hr_hr: „text” ili „json”
hu_hu: Vagy „szöveg” vagy „json”
id_id: Antara "text" atau "json"
it_it: Sia "testo" che "json"
nl_nl: "text" of "json"
pt_pt: Ou "texto" ou "json"
ro_ro: Sau "text", sau "json"
ru_ru: Или "text" или "json"
sk_sk: Buď "text" alebo "json"
sv: Antingen "text" eller "json"
tr_tr: "metin" ya da "json"
zh_cn: “text”或“json”

source: Email to note
ca: De correu electrònic a nota
da_dk: E-mail til note
de_de: Email zu Notiz
es_es: Correo electrónico a la nota
fa: تبدیل ایمیل به یادداشت
fi_fi: Sähköposti muistiinpanoon
gl_es: Correo electrónico á nota
hr_hr: E-mail u bilješku
hu_hu: E-mail a jegyzetbe
id_id: Kirim dengan surel ke catatan
it_it: Da email a nota
nl_nl: E-mail naar notitie
pt_pt: Email para nota
ru_ru: Электронная почта для заметок
sk_sk: E-mail do poznámky
sv: E-post till anteckning
tr_tr: E-posta'dan not'a
zh_cn: 将电子邮件转存为笔记

source: Email to Note
ca: De correu electrònic a nota
da_dk: E-mail til note
de_de: Email zu Notiz
es_es: Correo electrónico a la nota
fa: تبدیل ایمیل به یادداشت
fi_fi: Sähköposti Muistiinpanoon
gl_es: Correo electrónico á Nota
hr_hr: E-mail u bilješku
hu_hu: E-mail a jegyzetbe
id_id: Kirim dengan surel ke Catatan
it_it: Da email a nota
nl_nl: E-mail naar Notitie
pt_pt: Email para Nota
ru_ru: Электронная почта для заметок
sk_sk: E-mail do poznámky
sv: E-post till anteckning
tr_tr: E-postadan Nota
zh_cn: 将电子邮件转存为笔记

source: Email To Note, login information
ca: Correu electrònic a nota, informació d'inici de sessió
da_dk: E-mail til note, loginoplysninger
de_de: Email zu Notiz, Login-Informationen
es_es: Correo electrónico a la nota, información de inicio de sesión
fa: ایمیل به یادداشت، اطلاعات ورود به سیستم
fi_fi: Sähköposti muistiinpanoon, kirjautumistiedot
gl_es: Correo electrónico á nota, información de inicio de sesión
hr_hr: E-mail u bilješku, podaci prijave
hu_hu: E-mail a jegyzetbe, bejelentkezési információk
id_id: Kirim dengan surel ke Catatan, informasi masuk
it_it: Da email a nota, informazioni di accesso
nl_nl: E-mail naar notitie, logininformatie
pt_pt: Email para Nota, informação de login
ru_ru: E-mail для заметок, информация для входа в систему
sk_sk: E-mail do poznámky, prihlasovacie údaje
sv: E-post till anteckning, inloggningsinformation
tr_tr: Not'u e-posta'dan gönder, giriş bilgileri
zh_cn: 邮箱与登录信息

source: Emails
ca: Correus electrònics
cs_cz: E-maily
fa: ایمیل‌ها
fi_fi: Sähköpostit
hr_hr: E-mailovi
hu_hu: E-mailek
id_id: Surel
ro_ro: Email
ru_ru: Email'ы
sk_sk: E-maily
sv: E-postmeddelanden
tr_tr: E-posta
zh_cn: 邮箱

source: emphasised text
ca: text ressaltat
cs_cz: zvýrazněný text
da_dk: fremhævet tekst
de_de: hervorgehobener Text
es_es: texto en cursiva
fa: متن تأکید شده
fi_fi: korostettu teksti
gl_es: texto en cursiva
hr_hr: istaknuti tekst
hu_hu: kiemelt szöveg
id_id: teks yang ditekankan
it_it: testo sottolineato
nl_nl: benadrukte tekst
pt_pt: texto realçado
ro_ro: text accentuat
ru_ru: курсивный текст
sk_sk: zvýraznený text
sv: betonad text
tr_tr: vurgulanan metin
zh_cn: 强调文本

source: Empty trash
ca: Paperera buida
da_dk: Tøm papirkurven
de_de: Papierkorb leeren
es_es: Vaciar papelera
fa: خالی کردن سطل زباله
fi_fi: Tyhjennä roskakori
gl_es: Baleirar papeleira
hr_hr: Isprazni smeće
hu_hu: Kuka ürítése
id_id: Kosongkan tempat sampah
it_it: Svuota cestino
nl_nl: Prullenbak leegmaken
pt_pt: Esvaziar lixeira
ro_ro: Golește coșul
ru_ru: Очистить корзину
sk_sk: Vyprázdniť kôš
sv: Töm papperskorgen
tr_tr: Çöp kutusunu boşalt
zh_cn: 清空回收站

source: Enable
ca: Activa
cs_cz: Zapnout
da_dk: Aktivér
de_de: Aktivieren
es_es: Habilitar
fa: فعال سازی
fi_fi: Ota käyttöön
gl_es: Habilitar
hr_hr: Aktiviraj
hu_hu: Engedélyezés
id_id: Nyalakan
it_it: Abilitato
nl_nl: Inschakelen
pt_pt: Ativar
ro_ro: Activează
ru_ru: Включить
sk_sk: Povoliť
sv: Aktivera
tr_tr: Etkinleştir
zh_cn: 启用

source: Enable ^sup^ syntax
ca: Activa la sintaxi ^sup^
cs_cz: Povolit syntaxi ^sup^
da_dk: Aktivér ^sup^ syntaks
de_de: Syntax ^sup^ aktivieren
es_es: Activar sintaxis ^sup^
fa: فعال‌سازی نحوه نوشتار ^sup^
fi_fi: Ota käyttöön ^sup^ syntax
gl_es: Habilitar sintaxis ^sup^
hr_hr: Aktiviraj sintaksu za eksponent ^sup^
hu_hu: ^sup^ szintaxis engedélyezése
id_id: Nyalakan sintaksis ^sup^
it_it: Attiva sintassi ^sup^
nl_nl: ^sup^ syntaxis inschakelen
pt_pt: Ativar sintaxe ^sup^
ro_ro: Activează sintaxa ^sup^
ru_ru: Включить синтаксис ^sup^
sk_sk: Povoliť syntax ^sup^
sv: Aktivera ^sup^ syntax
tr_tr: ^sup^ söz dizimini etkinleştir
zh_cn: 启用 ^sup^ 语法

source: Enable ++insert++ syntax
ca: Activa la sintaxi ++insert++
cs_cz: Povolit syntaxi ++insert++
da_dk: Aktivér ++insert++ syntaks
de_de: Syntax ++insert++ aktivieren
es_es: Activar sintaxis ++insert++
fa: فعال‌سازی نحوه نوشتار ++insert++
fi_fi: Ota käyttöön ++insert++ syntax
gl_es: Habilitar sintaxis ++insert++
hr_hr: Aktiviraj sintaksu za umetanje ++insert++
hu_hu: ++insert++ szintaxis engedélyezése
id_id: Nyalakan sintaksis ++insert++
it_it: Attiva sintassi ++insert++
nl_nl: ++insert++ syntaxis inschakelen
pt_pt: Ativar sintaxe ++insert++
ro_ro: Activează sintaxa ++insert++
ru_ru: Включить синтаксис ++insert++
sk_sk: Povoliť ++insert++ syntax
sv: Aktivera ++ insert ++ syntax
tr_tr: ++insert++ söz dizimini etkinleştir
zh_cn: 启用 ++insert++ 语法

source: Enable ==mark== syntax
ca: Activa la sintaxi ==mark==
cs_cz: Povolit syntaxi ==mark==
da_dk: Aktivér ==mark== syntaks
de_de: Syntax ==mark== aktivieren
es_es: Activar==marca== sintaxis
fa: فعال‌سازی نحوه نوشتار ==mark==
fi_fi: Ota käyttöön ==mark== syntax
gl_es: Habilitar ==mark== sintaxis
hr_hr: Aktiviraj sintaksu za isticanje ==mark==
hu_hu: ==mark== szintaxis engedélyezése
id_id: Nyalakan sintaksis ==mark==
it_it: Attiva sintassi ==mark==
nl_nl: ==mark== syntaxis inschakelen
pt_pt: Ativar sintaxe ==mark==
ro_ro: Activează sintaxa ==mark==
ru_ru: Включить синтаксис ==mark==
sk_sk: Povoliť ==mark== syntax
sv: Aktivera ==mark== syntax
tr_tr: ==mark== söz dizimini etkinleştir
zh_cn: 启用 ==mark== 语法

source: Enable ~sub~ syntax
ca: Activa la sintaxi ~sub~
cs_cz: Povolit syntaxi ~sub~
da_dk: Aktivér ~sub~ syntaks
de_de: Syntax ~sub~ aktivieren
es_es: Activar la sintaxis ~sub~
fa: فعال‌سازی نحوه نوشتار ~sup~
fi_fi: Ota käyttöön ~sub~ syntax
gl_es: Habilitar a sintaxe ~sub~
hr_hr: Aktiviraj sintaksu za indeks ~sub~
hu_hu: ~sub~ szintaxis engedélyezése
id_id: Nyalakan sintaksis ~sub~
it_it: Attiva sintassi ~sub~
nl_nl: ~sub~ syntaxis inschakelen
pt_pt: Ativar sintaxe ~sub~
ro_ro: Activează sintaxa ~sub~
ru_ru: Включить синтаксис ~sub~
sk_sk: Povoliť syntax ~sub~
sv: Aktivera ~sub~ syntax
tr_tr: ~sub~ söz dizimini etkinleştir
zh_cn: 启用 ~sub~ 语法

source: Enable abbreviation syntax
ca: Activa la sintaxi d'abreviatures
cs_cz: Povolit syntaxi zkratek
da_dk: Aktivér forkortelsessyntaks
de_de: Abkürzungssyntax aktivieren
es_es: Activar sintaxis de abreviaturas
fa: فعال‌سازی نحوه نوشتار مختصر
fi_fi: Ota lyhenteen syntaksi käyttöön
gl_es: Habilitar sintaxe de abreviaturas
hr_hr: Aktiviraj sintaksu za kratice
hu_hu: Rövidítésszintaxis engedélyezése
id_id: Nyalakan sintaksis singkatan
it_it: Abilita abbreviazioni
nl_nl: Afkortingen syntaxis inschakelen
pt_pt: Ativar sintaxe de abreviação
ro_ro: Activează sintaxa abrevierii
ru_ru: Включить синтаксис аббревиатур
sk_sk: Povoliť syntax skratiek
sv: Aktivera förkortningssyntax
tr_tr: Kısaltma söz dizimini etkinleştir
zh_cn: 启用缩写语法

source: Enable ABC musical notation support
ca: Activa la implementació de notació musical ABC
es_es: Activar compatibilidad con notación musical ABC
fi_fi: Ota ABC-muusikkonotaatio käyttöön
hu_hu: ABC zenei jelölés támogatásának engedélyezése
id_id: Nyalakan dukungan musikal ABC
sv: Aktivera stöd för ABC musiknotation
tr_tr: ABC müzik notasyon desteğini etkinleştir
zh_cn: 启用 ABC 记谱法支持

source: Enable audio player
ca: Habilita el reproductor d'àudio
cs_cz: Povolit přehrávač zvuků
da_dk: Aktivér lydafspiller
de_de: Audiospieler aktivieren
es_es: Activar reproductor de audio
fa: فعال‌سازی پخش‌کننده صدا
fi_fi: Ota käyttöön audiosoitin
gl_es: Activar reprodutor de audio
hr_hr: Aktiviraj audio-player
hu_hu: Hanglejátszó engedélyezése
id_id: Nyalakan pemutar audio
it_it: Abilita riproduttore audio
nl_nl: Ondersteuning voor muziekspeler inschakelen
pt_pt: Ativar reprodutor de audio
ro_ro: Activează playerul audio
ru_ru: Включить аудиоплеер
sk_sk: Povoliť prehrávač zvuku
sv: Aktivera ljudspelare
tr_tr: Ses / Müzik oynatıcıyı aktifleştir
zh_cn: 启用音频播放器

source: Enable biometrics authentication?
ca: Habilitar l'autenticació biomètrica?
cs_cz: Povolit biometrické ověřování?
da_dk: Aktivér biometrisk autentificering?
de_de: Biometrische Authentifizierung aktivieren?
es_es: ¿Activar autenticación biométrica?
fa: احراز هویت بیومتریک فعال شود؟
fi_fi: Otetaanko biometrinen todennus käyttöön?
gl_es: ¿Activar autenticación biométrica?
hr_hr: Aktivirati biometrijsku autentifikaciju?
hu_hu: Engedélyezi a biometrikus hitelesítést?
id_id: Nyalakan otentikasi biometrik?
it_it: Abilitare l'autenticazione biometrica?
nl_nl: Inloggen met biometrie inschakelen?
pt_pt: Ativar autenticação biométrica?
ro_ro: Activează autentificarea biometrică?
ru_ru: Включить биометрическую аутентификацию?
sk_sk: Povoliť biometrické overenie?
sv: Aktivera biometrisk autentisering?
tr_tr: Biyometrik doğrulama kullanılsın mı?
zh_cn: 启用生物特征验证？

source: Enable deflist syntax
ca: Activa la sintaxi deflist
cs_cz: Povolit syntaxi deflist
da_dk: Aktivér deflist syntaks
de_de: Syntax deflist aktivieren
es_es: Habilitar la sintaxis de la lista de definiciones
fa: فعال سازی نحوه نوشتار دور زدن
fi_fi: Ota deflist syntaksi käyttöön
gl_es: Habilitar a sintaxe da lista de definicións
hr_hr: Aktiviraj sintaksu za pojmovni popis deflist
hu_hu: Definíciólista-szintaxis engedélyezése
id_id: Nyalakan sintaksis deflist
it_it: Abilita sintassi deflist
nl_nl: Deflist syntaxis inschakelen
pt_pt: Ativar sintaxe deflist
ro_ro: Activează sintaxa deflist
ru_ru: Включить синтаксис deflist
sk_sk: Povoliť syntax deflist
sv: Aktivera deflist-syntax
tr_tr: Deflist söz dizimini etkinleştir
zh_cn: 启用 deflist 语法

source: Enable encryption
ca: Activa el xifratge
cs_cz: Zapnout šifrování
da_dk: Aktivér kryptering
de_de: Verschlüsselung aktivieren
es_es: Activar cifrado
fa: فعال‌سازی رمزنگاری
fi_fi: Ota salaus käyttöön
gl_es: Habilitar cifrado
hr_hr: Aktiviraj šifriranje
hu_hu: Titkosítás engedélyezése
id_id: Nyalakan enkripsi
it_it: Attiva Crittografia
nl_nl: Encryptie inschakelen
pt_pt: Ativar encriptação
ro_ro: Activează criptarea
ru_ru: Включить шифрование
sk_sk: Povoliť šifrovanie
sv: Aktivera kryptering
tr_tr: Şifrelemeyi etkinleştir
zh_cn: 启用加密

source: Enable file:// URLs for images and videos
ca: Activa els URL file:// per a imatges i vídeos
da_dk: Aktivér file:// URLs for billeder og videoer
de_de: URLs mit file:// für Bilder und Videos aktivieren
es_es: Activar URL de file:// para imágenes y videos
fi_fi: Ota file:// URL-osoitteet käyttöön kuville ja videoille
gl_es: Habilitar URL de file:// para imaxes e vídeos
hr_hr: Aktiviraj file:// URL-ove za slike i videa
hu_hu: File://webcímek engedélyezése a képekhez és a videókhoz
id_id: Nyalakan URL file:// untuk gambar dan video
nl_nl: file:// URLs inschakelen voor afbeeldingen en video's
ro_ro: Activează URL-uri de tip file:// pentru imagini și videouri
ru_ru: Включить URL-адреса file:// для изображений и видео
sk_sk: Povoliť URL adresy typu file:// pre obrázky a videá
sv: Aktivera file:// URL:er för bilder och videor
tr_tr: Resim ve videolar için file:// URL şemasını etkinleştir
zh_cn: 启用基于 file:// 协议的图片和视频 URL

source: Enable footnotes
ca: Activa les notes a peu de pàgina
cs_cz: Povolit poznámky pod čarou
da_dk: Aktivér fodnoter
de_de: Fußnoten aktivieren
es_es: Activar notas al pie
fa: فعال‌سازی پاورقی
fi_fi: Ota alaviitteet käyttöön
gl_es: Habilitar notas a pé de páxina
hr_hr: Aktiviraj fusnote
hu_hu: Lábjegyzetek engedélyezése
id_id: Nyalakan catatan kaki
it_it: Attiva note a piè pagina
nl_nl: Voetnoten inschakelen
pt_pt: Ativar notas de rodapé
ro_ro: Activează notele de subsol
ru_ru: Включить постраничные сноски
sk_sk: Povoliť poznámky pod čiarou
sv: Aktivera fotnoter
tr_tr: Dip notları etkinleştir
zh_cn: 启用脚注

source: Enable Fountain syntax support
ca: Activa el suport de sintaxi de Fountain
cs_cz: Povolit podporu Fountain syntaxe
da_dk: Slå understøttelse af Fountain syntaks til
de_de: Fountain-Syntaxunterstützung aktivieren
es_es: Activar el soporte de sintaxis de Fountain
fa: فعال‌سازی پشتیبانی از نحوه نوشتار فواره‌ای
fi_fi: Ota Fountain syntaksin tuki käyttöön
gl_es: Activar el soporte de sintaxis de Fountain
hr_hr: Aktiviraj podršku za Fountain sintaksu
hu_hu: Forgatókönyv-szintaxis engedélyezése
id_id: Nyalakan dukungan sintaksis Fountain
it_it: Attiva supporto sintassi Fountain
nl_nl: Ondersteuning voor Fountain syntaxis inschakelen
pt_pt: Ativar suporte a sintaxe Fountain
ro_ro: Activează suportul pentru sintaxa Fountain
ru_ru: Включить поддержку синтаксиса Fountain
sk_sk: Povoliť podporu syntaxe Fountain
sv: Aktivera stöd för Fountain-syntax
tr_tr: Fountain söz dizimi desteğini etkinleştir
zh_cn: 启用 Fountain 语法支持

source: Enable handwritten transcription
ca: Habilita la transcripció manuscrita
da_dk: Aktivér håndskrevet transskription
de_de: Handschrifttranskription aktivieren
es_es: Habilitar la transcripción manuscrita
fi_fi: Ota käsinkirjoitetun tekstin tunnistus käyttöön
hr_hr: Aktiviraj rukom pisanu transkripciju
hu_hu: Kézzel írt átírás engedélyezése
id_id: Nyalakan transkripsi tulisan tangan
ro_ro: Activează transcrierea scrisului de mână
ru_ru: Включить шифрование
sk_sk: Povoliť prepis rukopisu
sv: Aktivera handskriven transkription
tr_tr: El yazısı transkripsiyonunu etkinleştir
zh_cn: 启用手写识别

source: Enable HTML-to-Markdown conversion banner
ca: Activar el bàner de conversió d'HTML a Markdown
da_dk: Aktivér banner for HTML-til-Markdown-konvertering
de_de: Banner für Umwandlung von HTML zu Markdown aktivieren
es_es: Habilitar banner de conversión de HTML a Markdown
fi_fi: Ota HTML–Markdown-muunnosbanneri käyttöön
hr_hr: Aktiviraj natpis za pretvaranje HTML-a u Markdown
hu_hu: HTML-Markdown átalakítási kísérőoldal engedélyezése
id_id: Nyalakan spanduk penukaran HTML-ke-Markdown
nl_nl: HTML-naar-Markdown conversie balk inschakelen
ro_ro: Activează banner-ul de conversie HTML-la-Markdown
ru_ru: Включить панель инструментов Markdown
sk_sk: Povoliť panel pre konverziu HTML na Markdown
sv: Aktivera banderoll för HTML till Markdown-konvertering
tr_tr: HTML'den Markdown'a dönüştürme araç çubuğu başlığını etkinleştir
zh_cn: 启用 HTML 转 Markdown 的横幅提示

source: Enable Linkify
ca: Activa Linkify
cs_cz: Povolit Linkify
da_dk: Aktivér Linkify
de_de: Linkify aktivieren
es_es: Activar Linkify
fa: فعال‌سازی تبدیل به لینک
fi_fi: Ota käyttöön Linkify
gl_es: Activar Linkify
hr_hr: Aktiviraj Linkify
hu_hu: Linkify engedélyezése
id_id: Nyalakan Linkify
it_it: Abilita Linkify
nl_nl: Ondersteuning voor Linkify inschakelen
pt_pt: Ativar histórico de notas
ro_ro: Activează Linkify
ru_ru: Включить Linkify
sk_sk: Povoliť Linkify
sv: Aktivera Linkify
tr_tr: Linkify’ı aktifleştir
zh_cn: 启用自动链接（Linkify）

source: Enable markdown emoji
ca: Activa els emoticons Markdown
cs_cz: Povolit markdown emoji
da_dk: Aktivér markdown emojies
de_de: Markdown Emoji aktivieren
es_es: Activar emoji markdown
fa: فعال‌سازی شکلک نشانه‌گذاری
fi_fi: Ota merkinnän hymiö käyttöön
gl_es: Activar sintaxe de emojis markdown
hr_hr: Aktiviraj markdown označavanje za emoji
hu_hu: Markdown emodzsi engedélyezése
id_id: Nyalakan emoji markdown
it_it: Abilita emoji markdown
nl_nl: Markdown emoji inschakelen
pt_pt: Ativar emoji em markdown
ro_ro: Activează emoji markdown
ru_ru: Включить эмодзи markdown
sk_sk: Povoliť emotikony markdown
sv: Aktivera markdown-emoji
tr_tr: Markdown emoji desteğini etkinleştir
zh_cn: 启用 Markdown Emoji
